{
  "skills": [
    {
      "type": "F",
      "name_es": "Abrirse Paso",
      "name_en": "break-tackle",
      "description": "El jugador puede utilizar su Fuerza en vez de su Agilidad cuando realiza una tirada de Esquivar. Por ejemplo, un jugador con Fuerza 4 y Agilidad 2, al realizar una tirada de esquivar utilizaría un valor de Agilidad 4. Esta habilidad sólo puede ser utilizada una vez por turno."
    },
    {
      "type": "G",
      "name_es": "Agallas",
      "name_en": "dauntless",
      "description": "Un jugador con esta habilidad es capaz de convencerse de que puede enfrentarse al más fuerte de los adversarios. Esta habilidad sólo funciona cuando el jugador intenta placar a un jugador contrario más fuerte que él. Al utilizar esta habilidad, el entrenador del jugador con la habilidad Agallas tira un D6 y suma su Fuerza. Si el resultado de la tirada es inferior o igual a la Fuerza del contrario, el jugador con Agallas tendrá que utilizar su Fuerza normal en el Placaje. Si el total es mayor que el atributo de Fuerza del contrario, la Fuerza del jugador con Agallas se considerará igual a la del contrario en ese Placaje. La fuerza de ambos jugadores se calcula antes de aplicar cualquier modificador por apoyos defensivos u ofensivos pero después de todos los demás modificadores."
    },
    {
      "type": "E",
      "name_es": "Animal Salvaje",
      "name_en": "wild-animal",
      "description": "Los animales salvajes son criaturas incontrolables que rara vez hacen lo que el entrenador les pide. De hecho, de lo único que puedes estar seguro que harán es sacudir a los jugadores contrarios que se acerquen mucho a ellos. Para representar esto, cuando declares una acción con un Animal Salvaje, tira un D6, añadiendo 2 a la tirada si es una Acción de Placaje o Penetración. Con un resultado de 1 a 3, el animal salvaje permanecerá donde está, rugirá de rabia y la Acción se perderá."
    },
    {
      "type": "E",
      "name_es": "Animosidad",
      "name_en": "animosity",
      "description": "Al jugador con esta habilidad no le gustan los jugadoresde su equipo que son de distinta raza a la suya y a menudo rehusará jugar con ellos a pesar de las órdenes del entrenador. Si el jugador al final de una Acción de Pase o Entregar el Balón intenta entregar o pasar el balón a un compañero de equipo de una raza distinta a la suya, tira un D6. Con un 2+, la Acción se realiza con normalidad. Con un 1, el jugador se niega a dar el balón a cualquier compañero que no sea de su propia raza. Su entrenador puede cambiar el objetivo del pase o entrega a otro compañero de equipo de la misma raza que el jugador, sin embargo no se permite mover más al jugador con Animosidad, por lo que la Acción puede perderse ese turno."
    },
    {
      "type": "G",
      "name_es": "Anticiparse",
      "name_en": "kickoff-return",
      "description": "Un jugador del equipo receptor que no se encuentre en la Línea de Defensa o en una zona de defensa contraria, puede emplear esta habilidad en la Patada inicial. Permite al jugador moverse hasta 3 casillas después de que el balón se desvíe pero antes de tirar en la Tabla de Patada Inicial. Solo un jugador puede emplear esta habilidad por Patada inicial. Esta habilidad no puede emplearse en caso de Touchback y no permite al jugador cruzar a la mitad del campo contraria."
    },
    {
      "type": "M",
      "name_es": "Apariencia Asquerosa",
      "name_en": "foul-appearance",
      "description": "El aspecto físico del jugador es tan horrible que cualquier jugador que quiera placarle (o utilizar un ataque especial en lugar del placaje) deberá obtener previamente un resultado de 2 o más en un D6. Si el resultado obtenido es un 1, su estómago estará demasiado revuelto como para intentar el placaje y se perderá (aunque su equipo no sufrirá un cambio de turno)."
    },
    {
      "type": "F",
      "name_es": "Apartar",
      "name_en": "grab",
      "description": "Un jugador con esta habilidad usa su increíble fuerza y destreza para agarrar a sus oponentes y apartarlos. Para representar esto, sólo cuando realice una Acción de Placaje, si el oponente resulta empujado, podrá elegir cualquier casilla vacía adyacente a su oponente para empujarlo. Al realizar una Acción de Placaje o Penetración, Apartar y Echarse a un Lado se cancelan mutuamente y se emplean las reglas normales para empujar. Apartar no funciona si no hay casillas vacías adyacentes. Un jugador con la habilidad Apartar jamás puede aprender o ganar la habilidad Furia. De igual modo, un jugador con la habilidad Furia jamás puede aprender o ganar la habilidad Apartar."
    },
    {
      "type": "F",
      "name_es": "Aplastar",
      "name_en": "piling-on",
      "description": "El jugador puede usar esta habilidad tras realizar un placaje como parte de una Acción de Placaje o Penetración, pero sólo si se encuentra de pie adyacente a la víctima y ésta resultó Derribada. Puedes repetir la tirada de Armadura o Heridas de la víctima. El jugador que aplastó se coloca tumbado sobre su casilla; se supone que rueda hacia atrás tras aplastar a su oponente (no realices tirada alguna de Armadura por él, ya que el otro jugador habrá amortiguado su caída). Aplastar no causa cambio de turno a menos que el jugador que lo realice tenga el balón. Aplastar no puede emplearse junto con las habilidades Puñal o Sierra Mecánica. El uso de esta habilidad requiere el gasto de una segunda oportunidad."
    },
    {
      "type": "E",
      "name_es": "Apuñalar",
      "name_en": "stab",
      "description": "Un jugador con esta habilidad está armado con algo útil a la hora de apuñalar, cortar o rajar a un contrario, como colmillos afilados o una fiel daga. El jugador puede atacar a un oponente apuñalándolo en lugar de realizar un placaje contra él. Haz una tirada sin modificadores (salvo si usa Estacas) contra la Armadura de la víctima. Si el resultado es menor o igual que la Armadura de la víctima entonces no tendrá efecto alguno. Si el resultado supera el valor de Armadura de la víctima, habrá resultado herida y deberá realizarse una tirada de heridas. La tirada de heridas ignorará todos los modificadores aplicables, incluyendo los de Heridas Permanentes. Si esta habilidad se emplea como parte de una Acción de Penetración, el jugador no podrá seguir moviendo después de utilizarla. Las lesiones causadas por un apuñalamiento no otorgan Puntos de Estrellato."
    },
    {
      "type": "E",
      "name_es": "Arma Secreta",
      "name_en": "secret-weapon",
      "description": "Algunos jugadores están armados con equipo especial denominado armas secretas. Aunque las reglas de Blood Bowl prohíben específicamente el uso de cualquier arma, el juego tiene una larga historia de equipos que han intentado emplear armas de algún tipo. Sin embargo, el uso de armas secretas es claramente ilegal, y los árbitros tienen la desagradable costumbre de expulsar a los jugadores que las utilizan. Una vez termine una entrada en la que el jugador haya participado en cualquier momento, el árbitro ordena que sea expulsado a la mazmorra para que se una a los jugadores a los que cogieron haciendo faltas durante el partido sin importar que el jugador estuviese todavía en el campo o no."
    },
    {
      "type": "A",
      "name_es": "Atrapar",
      "name_en": "catch",
      "description": "Un jugador con la habilidad Atrapar puede tirar de nuevo el D6 si falla una tirada de atrapar. También permite al jugador tirar de nuevo el D6 si deja caer una entrega a la mano o falla al interceptar."
    },
    {
      "type": "G",
      "name_es": "Bloquear Pase",
      "name_en": "pass-block",
      "description": "Un jugador con esta habilidad puede mover hasta tres casillas cuando el entrenador contrario anuncia que va a efectuar un pase con el balón (pero no con una bomba). El entrenador contrario no puede cambiar de idea una vez el uso de Bloquear Pase haya sido declarado. Este movimiento tiene lugar fuera de la secuencia normal de juego, después de calcular la distancia del pase, pero antes de resolver los intentos de intercepción. El jugador no puede realizar este movimiento si no llega a un destino legal y no puede seguir una ruta que no le permitiría llegar a un destino legal. Un destino legal es aquel que permite al jugador colocarse en una posición adecuada para intentar la intercepción, o la casilla vacía a la cual se dirige el pase, o que el lanzador o el receptor queden dentro de su zona de defensa. El jugador no podrá dejar de moverse hasta que llegue a un destino legal, sea atrapado por unos Tentáculos o sea Derribado. Este movimiento especial es gratuito, y no afecta en absoluto la habilidad del jugador para moverse en el siguiente turno. El movimiento está sujeto a las reglas y habilidades habituales (por ejemplo, el jugador deberá esquivar a los jugadores contrarios para poder salir de sus zonas de defensa). Los jugadores con Bloquear Pase pueden utilizar su habilidad contra un Pase Precipitado. Si un jugador que utiliza Bloquear Pase durante el turno de su equipo resulta Derribado se producirá un Cambio de Turno en cuanto se resuelvan los resultados del pase y el bloqueo. Además, ningún otro jugador podrá emplear Bloquear Pase mientras se termina el turno."
    },
    {
      "type": "E",
      "name_es": "Boca Monstruosa",
      "name_en": "monstrous-mouth",
      "description": "Un jugador con esta habilidad puede repetir una tirada fallida de atrapar, recoger del balón del suelo o interceptar el balón. Además es inmune a la habilidad “robar el balón)."
    },
    {
      "type": "E",
      "name_es": "Bola con Cadena",
      "name_en": "ball-chain",
      "description": "Los jugadores armados con una Bola con Cadena sólo pueden realizar Acciones de Movimiento. Para moverse o ir A Por Ellos, coloca la plantilla de devolución del balón sobre el jugador apuntando a la parte inferior o superior del campo o hacia cualquiera de las dos bandas. Después tira un D6 y mueve al jugador a la casilla indicada; no será necesario esquivar al salir de una zona de defensa. Si el jugador acaba fuera del campo, será atacado por el público como cuando se empuja a un jugador fuera del campo. Repite este proceso por cada una de las casillas de movimiento normal del jugador. Puedes ir APE empleando el mismo procedimiento lo deseas. Si durante su Acción de Movimiento el jugador entra en una casilla ocupada por un jugador contrario o aliado, el jugador realizará un placaje (¡incluso si tienen Apariencia Asquerosa!). Los jugadores Tumbados o Aturdidos son empujados y se realizará una tirada de Armadura para ver si resultan heridos, en lugar de realizar un placaje contra ellos. Si empuja a otro jugador, tendrá que ocupar la casilla que éste dejó y seguir con su movimiento como ya se ha descrito. Si el jugador con la Bola con Cadena resulta Derribado o queda Tumbado tira inmediatamente para heridas (no se requerirá tirada de Armadura). Los resultados de Aturdido en la tirada de Heridas se considerarán Inconscientes para el jugador con Bola con Cadena. Un jugador con Bola con Cadena puede utilizar la habilidad Apartar (como si realizase una Acción de Placar) cuando realiza un placaje (¡si es que la ha aprendido!). Un jugador con Bola con Cadena jamás puede utilizar las habilidades Placaje Heroico, Furia, Anticiparse, Saltar, Bloquear Pase o Perseguir."
    },
    {
      "type": "E",
      "name_es": "Bombardero",
      "name_en": "bombardier",
      "description": "Un entrenador puede decidir que un Bombardero, que no se encuentre Tumbado o Aturdido, lance una bomba en vez de efectuar cualquier otra Acción. No cuenta como la Acción de Pase del equipo. La bomba se lanza siguiendo el mismo procedimiento que para lanzar el balón (incluido el efecto del Tiempo/Clima y el uso de Pase a lo Loco), a excepción de que el jugador no podrá moverse ni ponerse de pie antes de lanzar la bomba (¡necesita tiempo para prender la mecha!). Los pases interceptados con la bomba no causan cambio de turno. Los pases perdidos o cualquier explosión que lleven a un jugador del equipo activo a ser Derribado se consideran cambio de turno. Todas las habilidades que pueden emplearse cuando se pasa el balón pueden emplearse cuando se lanza una bomba. La bomba puede ser interceptada o atrapada, empleando las mismas reglas que al atrapar el balón en cuyo caso, el jugador que la ha atrapado tiene que lanzarla inmediatamente. Esta es una Acción adicional que tiene lugar fuera de la secuencia normal de juego. Un jugador que tenga el balón puede intentar atrapar o interceptar y lanzar una bomba. La bomba explota cuando aterriza en una casilla vacía o se falla o se declina el intentar atraparla (las bombas no “rebotan”). Si la bomba resulta “balón perdido” explotará en la casilla del lanzador. Si la bomba cae en el público explotará sin efecto alguno. Cuando la bomba por fin explota, cualquier jugador en la misma casilla que la bomba resulta Derribado y los jugadores de casillas adyacentes serán Derribados con un resultado de 4+. Los jugadores pueden resultar alcanzados por una bomba incluso si ya se encontraban Tumbados o Aturdidos y deberán ser tratados como si los acabasen de Derribar igualmente. Realiza tiradas de Armadura y Heridas por los jugadores a los que Derribó la bomba. Las lesiones causadas por una bomba no otorgan puntos de estrellato."
    },
    {
      "type": "M",
      "name_es": "Brazos Adicionales",
      "name_en": "extra-arms",
      "description": "Un jugador con uno o más brazos adicionales puede sumar 1 a cualquier intento de recogerlo el balón del suelo, atraparlo o interceptar."
    },
    {
      "type": "F",
      "name_es": "Brazo Fuerte",
      "name_en": "strong-arm",
      "description": "El jugador puede sumar 1 al resultado del D6 cuando realiza un Pase Corto, Pase Largo o Bomba Larga."
    },
    {
      "type": "F",
      "name_es": "Cabeza Dura",
      "name_en": "thick-skull",
      "description": "Este jugador trata las tiradas de 8 en la Tabla de heridas, después de que se hayan aplicado los modificadores, como un resultado de Aturdido en lugar de Inconsciente. Esta habilidad puede utilizarse incluso si el jugador está Tumbado o Aturdido."
    },
    {
      "type": "E",
      "name_es": "Cabeza Hueca",
      "name_en": "bonehead",
      "description": "El jugador no sobresale por su inteligencia. Por ello, se debe tirar un D6 inmediatamente después de declarar una Acción con el jugador, pero antes de realizarla. Con un resultado de 1 el jugador se quedará parado sin hacer nada, intentando recordar qué debía hacer. El jugador no podrá hacer nada durante el resto del turno y el equipo de ese jugador perderá la Acción declarada ese turno. (Así, si un jugador con Cabeza Hueca declara una Acción de Penetración y saca un 1, el equipo no podrá declarar otra Penetración este turno). El jugador pierde su zona de defensa y no podrá atrapar, interceptar o pasar, asistir a ningún jugador en una falta o placaje, o moverse voluntariamente hasta que consiga obtener 2+ al principio de una Acción futura o termine la entrada."
    },
    {
      "type": "E",
      "name_es": "Canijo",
      "name_en": "titchy",
      "description": "Los jugadores canijos tienden a ser incluso más pequeños y enclenques que los jugadores Escurridizos. Para representar esto, el jugador puede añadir 1 a las tiradas de Esquivar que intente. Por otro lado, aunque los contrarios tienen que seguir esquivando para salir de las zonas de defensa de los jugadores canijos, son tan pequeños que no ejercen el modificador de -1 cuando un contrario esquiva al entrar en cualquiera de sus zonas de defensa."
    },
    {
      "type": "M",
      "name_es": "Cola Prensil",
      "name_en": "prehensile-tail",
      "description": "El jugador tiene una cola larga y gruesa que puede utilizar para zancadillear a los jugadores adversarios. Para representar esto, los jugadores adversarios deberán restar 1 al D6 cuando estén intentando esquivar al jugador para salir de su zona de defensa."
    },
    {
      "type": "M",
      "name_es": "Cuernos",
      "name_en": "horns",
      "description": "Un jugador con Cuernos puede emplearlos para golpear a un oponente. Cuernos añade 1 a la Fuerza del jugador durante los placajes que realice durante una Acción de Penetración."
    },
    {
      "type": "E",
      "name_es": "Daga Emponzoñada",
      "name_en": "weeping-dagger",
      "description": "Si durante un placaje, el jugador realiza una herida leve (11-38), tira 1D6, si sale 4+ el jugador herido se pierde el siguiente partido."
    },
    {
      "type": "F",
      "name_es": "Defensa",
      "name_en": "guard",
      "description": "Un jugador con esta habilidad puede apoyar en placajes defensivos y ofensivos, incluso si está en la zona de defensa de un jugador contrario. Esta habilidad no puede emplearse para apoyar una falta."
    },
    {
      "type": "E",
      "name_es": "Degenerar",
      "name_en": "decay",
      "description": "Permanecer en el campo es difícil cuando tu pútrido cuerpo apenas se mantiene unido. Cuando este jugador sufra un resultado de Lesión en la Tabla de Heridas, tira dos veces en la Tabla de lesiones (ver página 19) y aplica ambos resultados. El jugador sólo se perderá un partido como resultado de sus lesiones, aunque obtenga dos resultados con este efecto. Un resultado exitoso de Regenerar, cura ambos resultados."
    },
    {
      "type": "M",
      "name_es": "Dos Cabezas",
      "name_en": "two-heads",
      "description": "Tener dos cabezas permite al jugador mirar hacia dónde va y, al mismo tiempo, a los oponentes que intentan impedírselo. Suma 1 a todas las tiradas para Esquivar llevadas a cabo por este jugador."
    },
    {
      "type": "A",
      "name_es": "Echarse a un Lado",
      "name_en": "sidestep",
      "description": "Un jugador con esta habilidad es un experto en apartarse del camino de sus atacantes. Para representar esta habilidad, su entrenador puede elegir a qué casilla se retirará cuando sea empujado, en lugar del entrenador contrario. Además, el entrenador puede elegir cualquier casilla adyacente al jugador, no tan sólo las tres casillas especificadas en el diagrama de desplazamiento. Observa que el jugador no puede emplear esta habilidad si no hay casillas vacías adyacentes al jugador. Ten en cuenta que el entrenador puede elegir la casilla a la que es empujado, incluso si el jugador es empujado y derribado."
    },
    {
      "type": "E",
      "name_es": "Echar Raíces",
      "name_en": "take-root",
      "description": "Inmediatamente después de declarar una Acción con este jugador, tira un D6. Con un 2 o más el jugador podrá realizar la Acción normalmente. Con un 1, el jugador “echa raíces” y su movimiento será considerado de 0 hasta que termine la entrada, quede tumbado o resulte Derribado o colocado Tumbado (y no, ¡no pueden intentar placarlo jugadores de su propio equipo para derribarlo!). Un jugador que haya Echado Raíces no puede Ir ¡A Por Ellos!, ser empujado por ninguna razón o utilizar cualquier habilidad que le permita moverse de la casilla en la que se encuentra o ser colocado Tumbado. El jugador puede placar a jugadores adyacentes pero sin seguirlos como parte de una Acción de Placaje, pero si el jugador no supera la tirada de Echar Raíces y estaba realizando una Acción de Penetración no podrá placar ese turno (aunque podrá tirar para levantarse si estaba Tumbado)."
    },
    {
      "type": "A",
      "name_es": "En Pie de un Salto",
      "name_en": "jump-up",
      "description": "Un jugador con esta habilidad puede reincorporarse rápidamente al juego. Si el jugador declara cualquier Acción que no sea una Acción de Placaje puede levantarse sin emplear los tres puntos de movimiento. El jugador puede también declarar una Acción de Placaje mientras se encuentra tumbado, lo que requiere una tirada de Agilidad con un modificador de +2 para ver si puede realizar la Acción. Una tirada exitosa permite al jugador levantarse gratuitamente y placar a un oponente adyacente. Una tirada fallida significa que la Acción de Placaje se pierde y el jugador no se levanta."
    },
    {
      "type": "E",
      "name_es": "Escurridizo",
      "name_en": "stunty",
      "description": "El jugador es tan pequeño que es muy difícil atraparlo, ya que es capaz de pasar por debajo de los brazos extendidos de los contrarios que intentan agarrarlo y colarse entre sus piernas. Por otro lado, los jugadores Escurridizos son demasiado pequeños como para lanzar bien el balón. Para representar esto, los jugadores Escurridizos al efectuar las tiradas para Esquivar, pueden ignorar las zonas de defensa de las casillas a las que moverán (o sea, es como si siempre tuvieran un modificador final de +1 a Esquivar), pero deben restar 1 a la tirada cuando realizan un pase. Además, el jugador trata los resultados de 7 y 9 en la tabla de Heridas, después de aplicar los Modificadores, como Inconsciente y Contusión (ver tabla de Lesiones en la página 19) respectivamente, en lugar de sus resultados habituales. Los jugadores escurridizos equipados con un Arma Secreta no podrán ignorar las zonas de defensa contrarias, pero sufrirán las penalizaciones."
    },
    {
      "type": "A",
      "name_es": "Carrera",
      "name_en": "sprint",
      "description": "El jugador puede intentar moverse hasta tres casillas adicionales en vez de las dos habituales al realizar un movimiento de “A por Ellos” (ver página 15). Tendrá que efectuar la tirada para determinar si resulta Derribado en cada casilla adicional a la que entre."
    },
    {
      "type": "A",
      "name_es": "Esquivar",
      "name_en": "dodge",
      "description": "Un jugador con la habilidad Esquivar está acostumbrado a zafarse de oponentes y podrá repetir el D6 al fallar el intento de esquivar al salir de la zona de defensa rival. Sin embargo, el jugador sólo podrá repetir una tirada de esquivar por turno de equipo. Además, la habilidad Esquivar, si se emplea, afecta al resultado de los dados de Placaje, tal y como se describe en la Reglas de Placaje."
    },
    {
      "type": "E",
      "name_es": "Estacas",
      "name_en": "stakes",
      "description": "El jugador está armado con unas estacas especiales que están bendecidas para causar un daño adicional a los No Muertos y a aquéllos que trabajan para ellos. El jugador puede añadir 1 a la tirada de Armadura cuando realice un ataque con Puñal contra cualquier jugador que juegue para un equipo Khemri, Nigromantes, No Muertos o Vampiros."
    },
    {
      "type": "E",
      "name_es": "Favorito del Público",
      "name_en": "fan-favorite",
      "description": "Los hinchas adoran tanto ver a este jugador sobre el terreno de juego que incluso los hinchas contrarios animan a tu equipo. Por cada jugador Favorito del Público de tu equipo que se encuentra en el campo, tu equipo recibe un +1 adicional al modificador de FAMA, para cualquier resultado de la Tabla de Patada Inicial, pero no para la tirada de Recaudación."
    },
    {
      "type": "G",
      "name_es": "Forcejeo",
      "name_en": "wrestle",
      "description": "El jugador está especialmente entrenado en técnicas de lucha. El jugador podrá emplear la habilidad Forcejeo cuando plaque o sea placado y se elija como resultado “Ambos Derribados” en los dados de Placaje por cualquiera de los dos entrenadores. En lugar de aplicarse el resultado “Ambos Derribados”, ambos jugadores se enzarzan en el suelo. Ambos jugadores se ponen en el suelo Tumbados en sus respectivas casillas aunque alguno o ambos tengan la habilidad Placar. No hagas tiradas de Armadura por ninguno de los dos. El uso de esta habilidad no causa cambio de turno a menos que el jugador activo tuviese el balón."
    },
    {
      "type": "G",
      "name_es": "Furia",
      "name_en": "frenzy",
      "description": "Un jugador con esta habilidad es un sangriento psicópata que ataca a sus oponentes con una rabia incontrolable. A menos que se indique lo contrario, esta habilidad tendrá que emplearse siempre. Cuando realice un placaje, un jugador con esta habilidad tiene que seguir si puede. Si elige un resultado de “Empujado” o “Defensor Cede”, el jugador tiene que realizar inmediatamente un segundo placaje contra el oponente siempre y cuando permanezcan de pie y adyacentes. Si le es posible, el jugador también tiene que seguir este segundo placaje. Si el jugador con Furia está realizando una Acción de Penetración tendrá que pagar una casilla de movimiento y tendrá que realizar el segundo placaje a menos que no tenga más movimiento y no pueda ir ¡A Por Ellos! de nuevo."
    },
    {
      "type": "A",
      "name_es": "Furtivo",
      "name_en": "sneaky-git",
      "description": "Al realizar una Acción de Falta, un jugador con esta habilidad no será expulsado por obtener dobles en la tirada de Armadura a menos que supere la Armadura."
    },
    {
      "type": "M",
      "name_es": "Garras",
      "name_en": "claws",
      "description": "Un jugador con esta habilidad ha sido bendecido con una gran pinza o garras o afilados espolones que hacen las armaduras inútiles. Cuando Derribe a un oponente como resultado de un placaje, cualquier tirada de Armadura de 8 o más después de modificar, pasará automáticamente la armadura."
    },
    {
      "type": "F",
      "name_es": "Golpe Mortífero",
      "name_en": "mighty-blow",
      "description": "Suma 1 a la tirada de Armadura o de Heridas causadas por un jugador con esta habilidad cuando un oponente sea Derribado por este jugador durante un Placaje. Tan sólo puede ser utilizada para modificar una de las tiradas, así que si decides emplear Golpe Mortífero para modificar la tirada de Armadura no podrás modificar la tirada de Heridas. Golpe Mortífero no puede emplearse junto con las habilidades Puñal o Sierra Mecánica."
    },
    {
      "type": "G",
      "name_es": "Juego Sucio",
      "name_en": "dirty-player",
      "description": "Un jugador con esta habilidad ha entrenado a conciencia durante mucho tiempo para aprender todas las formas de juego sucio conocidas. Añade 1 a cualquier tirada de Armadura o de Heridas hecha por un jugador con esta habilidad cuando realice una Falta como parte de una Acción de Falta. Ten en cuenta que tan sólo puedes modificar una de las tiradas de dado, así que si decides emplear Juego Sucio para modificar la tirada de Armadura, no podrás modificar también la tirada de Heridas."
    },
    {
      "type": "F",
      "name_es": "Imparable",
      "name_en": "juggernaut",
      "description": "Un jugador con esta habilidad es virtualmente imparable una vez comienza a moverse. Si el jugador realiza una Acción de Penetración, los jugadores contrarios no podrán emplear sus habilidades Zafarse, Mantenerse Firme o Forcejeo contra sus placajes y puede tratar el resultado “Ambos Derribados” como si hubiese obtenido un resultado de “Empujado” en el dado de Placaje durante una Acción de Penetración."
    },
    {
      "type": "E",
      "name_es": "Humanoide bala (Ag. Felina)",
      "name_en": "right-stuff",
      "description": "Un jugador con esta habilidad puede ser lanzado por un jugador de su equipo que tenga la habilidad Lanzar Compañero de Equipo. Mira la habilidad Lanzar Compañero de Equipo más adelante para obtener detalles sobre cómo se lanza a un jugador. Cuando un jugador con esta habilidad es lanzado o resulta “Balón Perdido” y termina en una casilla vacía, deberá realizar una tirada de aterrizaje a menos que aterrizase sobre otro jugador durante el lanzamiento. Una tirada de aterrizaje es una tirada de Agilidad con un -1 por cada zona de defensa contraria que afecte a la casilla en la que intenta aterrizar. Si supera la tirada aterriza sobre sus pies. Si falla la tirada o aterriza sobre otro jugador durante el lanzamiento, se coloca Tumbado y se realiza una tirada contra Armadura, para ver si resulta herido. Si el jugador no resulta herido durante el aterrizaje, podrá realizar una Acción en el turno si no ha realizado ninguna todavía. Una tirada de aterrizaje fallida o aterrizar en el público no causa cambio de turno, a menos que el jugador tuviese el balón en su poder."
    },
    {
      "type": "E",
      "name_es": "Lanzar Comp. de Equipo",
      "name_en": "throw-teammate",
      "description": "Un jugador con esta habilidad tiene la capacidad de lanzar a uno de sus compañeros de equipo en lugar del balón. (¡Esto incluye el balón si el jugador lanzado lo tiene en su posesión!). El jugador lanzador debe terminar el movimiento de la Acción de Pase adyacente al compañero de equipo que desea lanzar, el cual deberá tener “Humanoide bala” y encontrarse de pie. El pase se resuelve exactamente igual que si el jugador lanzador hiciese un pase, salvo que el jugador debe restar 1 al D6 cuando lance al jugador y no es posible lanzarlo a los rangos “Bomba Larga” y “Pase Largo”. Además los pases precisos cuentan como pases imprecisos, por esto desvía al jugador tres casillas, ya que los jugadores son más pesados y más difíciles de lanzar que el balón. El jugador lanzado no puede ser interceptado. Un compañero de equipo que resulte “Balón Perdido” caerá en la casilla que ocupaba originalmente. Si el jugador lanzado cae fuera del campo será golpeado por el público de la misma manera que un jugador que es empujado al público. Si la casilla final sobre la que se desvía está ocupada por otro jugador, trata al jugador que se encontraba en ella como Derribado y tira su Armadura (incluso si ya estaba Tumbado o Aturdido) y entonces el jugador lanzado se desviará una casilla más. Si el jugador lanzado vuelve a caer sobre otro jugador, continúa desviándolo hasta que caiga en una casilla vacía o fuera del campo (es decir, no puede aterrizar sobre más de un jugador). Mira la descripción de Agilidad Felina para ver si el jugador aterriza sobre sus pies ¡o cabeza abajo sobre sus maltrechos huesos!"
    },
    {
      "type": "P",
      "name_es": "Líder",
      "name_en": "leader",
      "description": "El jugador es un líder nato y organiza al resto del equipo desde la retaguardia mientras se prepara para lanzar el balón. Un equipo con uno o más jugadores con la habilidad Líder permite al entrenador utilizar una única ficha de segunda oportunidad de líder al inicio del encuentro y en la media parte, después de las tiradas de Gran Chef Halfling. Esta ficha puede utilizarse exactamente de la misma forma que las fichas de segunda oportunidad de equipo, con las mismas restricciones. Además, la segunda oportunidad de líder sólo podrá utilizarse mientras al menos uno de los jugadores con la habilidad Líder está sobre el terreno de juego (de pie o en el suelo) en el momento de utilizar la ficha. La segunda oportunidad de líder puede emplearse durante la prórroga si no se utilizó, pero el equipo no recibe una nueva segunda oportunidad de líder al inicio de la prórroga."
    },
    {
      "type": "M",
      "name_es": "Mano Grande",
      "name_en": "big-hand",
      "description": "Una de las manos del jugador ha crecido hasta ser monstruosamente grande, pero todavía es completamente funcional. El jugador ignora los modificadores por zonasde defensa contrarias o tiempo Lluvioso cuando intenta recoger el balón del suelo."
    },
    {
      "type": "G",
      "name_es": "Manos Seguras",
      "name_en": "sure-hands",
      "description": "Un jugador con la habilidad Manos Seguras puede repetir el D6 si falla un intento de recoger el balón del suelo. Además, si un jugador contrario tiene la habilidad Robar Balón, no podrá usarla contra un jugador con la habilidad Manos Seguras."
    },
    {
      "type": "F",
      "name_es": "Mantenerse Firme",
      "name_en": "stand-firm",
      "description": "Un jugador con esta habilidad puede elegir no ser empujado como resultado de un Placaje. Puede ignorar los resultados Empujado y los resultados que derriben al jugador siempre lo derribarán en la misma casilla en la que se encuentre. Si un jugador es empujado contra un jugador con Mantenerse Firme, ninguno de los dos jugadores se moverá."
    },
    {
      "type": "E",
      "name_es": "Mirada Hipnótica",
      "name_en": "hyynotic-gaze",
      "description": "El jugador tiene una poderosa habilidad telepática, que puede utilizar para dejar a un jugador rival completamente inmóvil. El jugador puede utilizar la Mirada Hipnótica al final de su Acción de Movimiento contra un jugador contrario en una casilla adyacente. Realiza una tirada de Agilidad por el jugador con Mirada Hipnótica, con un modificador de –1 por cada zona de defensa contraria que afecte al jugador y no sea la de la víctima. Si la tirada de agilidad resulta exitosa, la víctima queda hipnotizada y pierde su zona de defensa y no podrá atrapar el balón, interceptar, pasar, asistir a ningún jugador en una falta o placaje o moverse voluntariamente hasta el inicio de su siguiente Acción o fin de entrada. Si la tirada de Agilidad no resulta exitosa, la mirada hipnótica no tendrá efecto."
    },
    {
      "type": "P",
      "name_es": "Nervios de Acero",
      "name_en": "nerves-of-steel",
      "description": "El jugador puede ignorar los modificadores por zonas de defensa contrarias al intentar efectuar un Pase, Atrapar o Interceptar."
    },
    {
      "type": "P",
      "name_es": "Pasar",
      "name_en": "pass",
      "description": "Un jugador con la habilidad Pasar puede repetir la tirada de D6 si realiza un pase impreciso o balón perdido."
    },
    {
      "type": "P",
      "name_es": "Pase a lo Loco",
      "name_en": "hail-mary-pass",
      "description": "El jugador puede lanzar el balón a cualquier casilla del terreno de juego, sin importar la distancia: no se utiliza la regla de pases. Tira un D6. Con un resultado de 1, el pase es balón perdido y el balón rebotará una vez desde la casilla del lanzador. Si se obtiene un resultado de 2 a 6, el jugador habrá efectuado el pase. El Pase a lo Loco no puede ser interceptado, pero nunca es un pase preciso: el balón automáticamente falla y se desvía tres casillas. Ten en cuenta que si tienes suerte, el balón puede rebotar de vuelta a la casilla objetivo del pase. Esta habilidad no puede ser utilizada con la tirada de Tiempo: Ventisca o combinada con la habilidad Lanzar Compañero de Equipo."
    },
    {
      "type": "P",
      "name_es": "Pase Precipitado",
      "name_en": "dump-off",
      "description": "Esta habilidad permite al jugador efectuar un Pase Rápido cuando un jugador contrario declare que lo va a placar, pudiendo así librarse del balón antes de ser placado. Resuelve el Pase Precipitado antes de que el oponente realice su placaje. Se aplican las reglas de pase normales, con la excepción de que ningún equipo sufre un cambio de turno a causa del resultado de este pase, sea cual sea. Después de que se resuelva el pase, tu oponente realiza el placaje y sigue adelante con su turno. Pase  recipitado no puede usarse en el segundo placaje de oponente con la habilidad Furia o en combinación con las habilidades Bombardero o Lanzar Compañero de Equipo."
    },
    {
      "type": "P",
      "name_es": "Pase Seguro",
      "name_en": "safe-throw",
      "description": "El jugador es un experto lanzando el balón de tal forma que hace incluso más difícil a cualquier oponente interceptarlo. Si un pase realizado por este jugador es interceptado, entonces el jugador con Pase Seguro puede hacer una tirada de Agilidad sin modificar. Si tiene éxito la intercepción queda anulada y la secuencia de pase continuará con normalidad. Además, si este jugador obtiene un resultado de “balón perdido” al hacer un pase con el balón (no una bomba o compañero de equipo) con cualquier otro resultado que no sea un 1 sin modificar, se las arreglará para mantener el balón en posesión en lugar de perderlo y su equipo no sufrirá un cambio de turno."
    },
    {
      "type": "G",
      "name_es": "Patada",
      "name_en": "kick",
      "description": "El jugador es un experto al patear el balón y puede calcular la patada con gran precisión. Para poder utilizar esta habilidad, el jugador debe hallarse en el terreno de juego cuando su equipo efectúe la patada inicial. El jugador no podrá situarse ni en las zonas anchas ni en la línea de defensa. En caso de cumplirse todas estas condiciones, el jugador podrá efectuar la patada inicial. Debido a que su patada es tan precisa, puedes elegir dividir el número de casillas que rebota el balón entre dos, redondeando las fracciones hacia abajo (es decir: 1 = 0, 2 ó 3 = 1, 4 ó 5 = 2, 6 = 3)."
    },
    {
      "type": "E",
      "name_es": "Patear Comp. De Equipo",
      "name_en": "kick-teammate",
      "description": "Cuando un jugador con esta habilidad declara una acción de penetración, puede patear a un compañero de equipo adyacente (que debe tener la habilidad Agilidad Felina) en lugar de realizar un placaje. No se tira placaje y ¡¡en su lugar el jugador objetivo es lanzado como si fuese una pelota!!. El entrenador decide si lanza 1d6 para una patada corta o 2d6 para una patada larga más arriesgada. Si se lanzan 2d6 y se obtiene un resultado de dobles, el jugador pateador ha sido demasiado entusiasta; tira en la tabla de heridas para el jugador objetivo, tratando los resultados de Aturdido como Inconsciente (si el jugador objetivo llevase la pelota, esta rebotaría desde la casilla donde aterrice). El jugador objetivo se desplaza en línea recta un número de casillas igual al resultado de la tirada y a continuación se dispersa tres veces. El jugador pateado no cuenta como que entra (o sale) de ninguna zona de defensa durante este movimiento salvo en la última en la que termine. Si el jugador abandona el campo durante este movimiento, se envía al banquillo Inconsciente. Si llevaba la pelota, se devolverá de forma normal, comenzando desde la casilla por la que abandonó el campo. . Si la casilla final sobre la que se desvía está ocupada por otro jugador, trata al jugador que se encontraba en ella como Derribado y tira su Armadura (incluso si ya estaba Tumbado o Aturdido) y entonces el jugador lanzado se desviará una casilla más. Si el jugador lanzado vuelve a caer sobre otro jugador, continúa desviándolo hasta que caiga en una casilla vacía o fuera del campo (es decir, no puede aterrizar sobre más de un jugador). Mira la descripción de Agilidad Felina para ver si el jugador aterriza sobre sus pies ¡o cabeza abajo sobre sus maltrechos huesos! Si el jugador movió 6, 7 u 8 casillas (antes de la dispersión) aplica un modificador de -1 a la tirada de aterrizar y si movió 9 o más el modificador será de -2."
    },
    {
      "type": "G",
      "name_es": "Perseguir",
      "name_en": "shadowing",
      "description": "El jugador puede emplear esta habilidad cuando un jugador del equipo contrario que esté realizando una Acción salga de su zona de defensa por cualquier razón. El jugador contrario tira 2D6 añadiendo el movimiento de su jugador y restando el movimiento del jugador con Perseguir. Si el resultado es de 7 o menos, el jugador con Perseguir podrá moverse a la casilla dejada por el jugador contrario. No tendrá que efectuarse ninguna tirada para Esquivar y el hacerlo no afectará en ninguna forma a su movimiento el siguiente turno. Si el resultado final es de 8 o más, el jugador contrario habrá evitado al jugador perseguidor y este no podrá moverse a la casilla vacía. Un jugador puede efectuar todos los movimientos de persecución que desee. Si un jugador abandona la zona de defensa de varios jugadores con la habilidad Perseguir, sólo uno de los jugadores podrá tratar de perseguirlo."
    },
    {
      "type": "M",
      "name_es": "Piernas Muy Largas",
      "name_en": "very-long-legs",
      "description": "El jugador puede añadir 1 a la tirada de D6 cada vez que intente interceptar o utilice la habilidad Saltar. Además, la habilidad Pase Seguro no puede emplearse en las intercepciones realizadas por este jugador."
    },
    {
      "type": "A",
      "name_es": "Pies Firmes",
      "name_en": "sure-feet",
      "description": "El jugador puede repetir el D6 si resulta Derribado mientras está intentando ir “¡A Por Ellos!”. El jugador sólo puede utilizar la habilidad Pies Firmes una vez por turno."
    },
    {
      "type": "G",
      "name_es": "Placaje Defensivo",
      "name_en": "tackle",
      "description": "Los jugadores contrarios que se encuentren en una de las zonas de defensa del jugador no podrán utilizar su habilidad Esquivar si intentan salir de ella. Tampoco podrán emplear su habilidad de Esquivar si el jugador realiza un placaje contra ellos y emplea la habilidad Placaje Defensivo."
    },
    {
      "type": "A",
      "name_es": "Placaje Heroico",
      "name_en": "diving-tackle",
      "description": "El jugador puede utilizar esta habilidad después de que un jugador contrario trate de salir de una de sus zonas de defensa. El jugador contrario deberá restar 2 a su tirada de Esquivar al abandonar la zona de defensa del jugador. Si un jugador trata de abandonar la zona de defensa de varios jugadores que tengan la habilidad Placaje Heroico, tan sólo uno de los jugadores podrá utilizar la habilidad. Placaje Heroico puede ser utilizado en una tirada repetida de esquivar si no se declaró su uso en la primera tirada de esquivar. Una vez se resuelva la esquiva pero antes de realizar la tirada de armadura del oponente (de ser necesario) coloca al jugador con placaje heroico Tumbado en la casilla abandonada por el jugador contrario, pero no hagas tirada de armadura o heridas por él."
    },
    {
      "type": "F",
      "name_es": "Placaje Múltiple",
      "name_en": "multiple-block",
      "description": "Al inicio de una Acción de Placaje, un jugador que se encuentre adyacente al menos a dos oponentes puede elegir placar a dos de ellos. Realiza cada placaje en tu turno normalmente salvo que la fuerza de cada jugador defensor aumenta en 2. El jugador no puede seguir ninguno de los placajes cuando emplee esta habilidad, así que Placaje Múltiple puede utilizarse en lugar de emplear Furia, pero no se pueden combinar ambas habilidades. Para poder realizar el segundo placaje, el jugador debe permanecer de pie después de haber realizado el primero."
    },
    {
      "type": "G",
      "name_es": "Placar",
      "name_en": "block",
      "description": "Un jugador con la habilidad Placar es diestro a la hora de derribar jugadores contrarios. La habilidad de Placar, si se usa, afecta a los resultados obtenidos en los dados de Placaje, tal y como se explica en las Reglas de Placaje."
    },
    {
      "type": "P",
      "name_es": "Precisión",
      "name_en": "accurate",
      "description": "El jugador puede añadir 1 al resultado del D6 cuando pasa."
    },
    {
      "type": "M",
      "name_es": "Pres. Perturbadora",
      "name_en": "disturbing-presense",
      "description": "El aspecto del jugador es muy perturbador ya sea por causa de una enorme nube de moscas, expulse almizcle soporífero, un aura de caos aleatorio, frío intenso o una feromona que cause miedo y pánico. Al margen de la naturaleza de esta mutación, cualquier jugador debe restar 1 al D6 cuando pase, intercepte o atrape por cada jugador contrario con Presencia Perturbadora que se encuentre a tres casillas (inclusive) de él incluso si el jugador con Presencia Perturbadora se encuentra Tumbado o Aturdido."
    },
    {
      "type": "E",
      "name_es": "Prescindible",
      "name_en": "disposable",
      "description": "Un jugador con esta habilidad nunca contará para la valoración de su equipo una vez contratado."
    },
    {
      "type": "G",
      "name_es": "Profesional",
      "name_en": "pro",
      "description": "Un jugador con esta habilidad es un curtido veterano. Los demás jugadores de Blood Bowl denominan a estos jugadores como Profesionales, ya que raramente cometen un error. Una vez por turno, un jugador Profesional puede repetir cualquier tirada que efectúe, salvo las de Armadura, Heridas, o Lesión, incluso si está Tumbado o Aturdido. Sin embargo, antes de repetir la tirada, su entrenador debe tirar un D6. Con un resultado de 4, 5 ó 6, puede repetir la tirada. Si obtiene un resultado de 1, 2 ó 3, deberá aplicarse el primer resultado y no podrá repetirse la tirada ni con una habilidad, ni con una segunda oportunidad de equipo; sin embargo puedes repetir la tirada de Profesional con una segunda oportunidad de equipo."
    },
    {
      "type": "E",
      "name_es": "Putrefacción Nurgle",
      "name_en": "nurgle-rot",
      "description": "Este jugador tiene una horrible enfermedad infecciosa que se extiende cuando mata a un jugador durante una Acción de Placaje, Penetración o Falta. En lugar de morir de verdad, el jugador queda infectado y se transforma en un Putrefacto novato. Siempre que, su Fuerza no sea mayor que 4 y no tenga las habilidades Degeneración, Regeneración o Escurridizo. El nuevo Putrefacto puede ser incluido gratuitamente en el equipo de Nurgle. Este nuevo Putrefacto cuenta con todo su valor a la hora de calcular el valor del equipo de Nurgle."
    },
    {
      "type": "E",
      "name_es": "Realmente Estúpido",
      "name_en": "really-stupid",
      "description": "El jugador es sin duda una de las criaturas más estúpidas que haya pisado un campo de Blood Bowl (¡Qué considerando el CI de la mayor parte de los jugadores, es decir mucho!). Por ello debes tirar un D6 inmediatamente después de declarar una Acción con el jugador, pero antes de realizarla. Si hay uno o más jugadores de su mismo equipo de pie adyacentes al jugador Realmente Estúpido y no son también Realmente Estúpidos, añade 2 a la tirada de D6. Con un resultado de 1-3 el jugador se quedará sin hacer nada, intentando recordar lo que debía hacer. El jugador no podrá hacer nada más durante el turno y el equipo perderá la Acción que había declarado en ese turno (así que, si un jugador Realmente Estúpido declara una Acción de Penetración y saca un 1, el equipo no podrá declarar otra Acción de Penetración este turno). El jugador pierde su zona de defensa y no podrá interceptar, pasar o atrapar el balón, asistir a ningún jugador en una falta o placaje, o moverse voluntariamente hasta que consiga superar una tirada de Realmente Estúpido al principio de una Acción futura o termine la entrada."
    },
    {
      "type": "A",
      "name_es": "Recepción Heroica",
      "name_en": "diving-catch",
      "description": "El jugador es extraordinario a la hora de alcanzar balones a los que otros no llegan y en saltar para atrapar pases precisos. El jugador puede añadir 1 a la tirada de atrapar de un pase preciso que tenga como objetivo su casilla. Además, el jugador puede intentar atrapar cualquier pase, patada inicial o devolución del público, aunque no balones que rebotan, que aterrice en una casilla vacía de sus zonas de defensa, como si hubiera aterrizado en su propia casilla sin abandonar la casilla en la que se encuentra. Una recepción fallida rebotará desde la casilla del jugador con Recepción Heroica. Si hay dos o más jugadores intentando emplear esta habilidad se obstaculizarán el uno al otro y ninguno podrá utilizar la habilidad. Nota: El lanzador no obtiene puntos de estrellato al usar recepción heroica para atrapar el balón en una casilla que no es la del receptor."
    },
    {
      "type": "E",
      "name_es": "Regeneración",
      "name_en": "regeneration",
      "description": "Si el jugador sufre un resultado de Lesión en la tabla de Heridas, tira un D6 para regenerar después de tirar en la tabla de Lesiones y después de cualquier tirada de Médico, de realizarse. Con un resultado de 1-3, el jugador sufrirá el resultado de la herida. Con uno de 4-6, el jugador curará la herida después de un corto período de tiempo para “reorganizarse” a sí mismo y se coloca en la zona de Reservas. Las tiradas de Regeneración no pueden repetirse. Recuerda que los jugadores contrarios seguirán ganando Puntos de Estrellato normalmente por causar una Lesión a un jugador con esta habilidad, aunque el resultado no afecte al jugador de la forma normal."
    },
    {
      "type": "G",
      "name_es": "Robar Balón",
      "name_en": "strip-ball",
      "description": "Cuando un jugador con esta habilidad placa a un oponente que tenga el balón, saca un resultado de “Empujado” o el “Defensor Cede” hará que el jugador oponente suelte el balón en la casilla a la que es empujado, incluso si el jugador contrario no resulta Derribado."
    },
    {
      "type": "A",
      "name_es": "Saltar",
      "name_en": "leap",
      "description": "Un jugador con la habilidad Saltar puede intentar saltar a cualquier casilla vacía, a 2 casillas de distancia como máximo, aunque tenga que pasar sobre una casilla ocupada por un jugador de cualquier equipo. Saltar le cuesta al jugador dos puntos de Movimiento. Para efectuar el salto, mueve al jugador a una casilla vacía a 1 ó 2 casillas de distancia de su casilla actual y efectúa una tirada de Agilidad. No se aplican modificadores a esta tirada de D6 a menos que el jugador tenga Piernas Muy Largas. El jugador no tiene que esquivar para abandonar la casilla en la que estaba. Si el jugador supera la tirada de D6, podrá saltar sin ningún problema y seguir moviéndose. Si falla la tirada de Agilidad resultará Derribado en la casilla a la que estaba intentando saltar. El entrenador contrario efectuará una tirada contra Armadura para determinar si ha resultado herido. Un jugador sólo puede utilizar la habilidad Saltar una vez por turno."
    },
    {
      "type": "E",
      "name_es": "Sed de Sangre",
      "name_en": "bloodlust",
      "description": "Los Vampiros deben, de vez en cuando, alimentarse de la sangre de los vivos. Inmediatamente después de declarar una Acción con un Vampiro, tira un D6. Con un resultado de 2+, el jugador podrá seguir realizando la Acción normalmente. Con un 1, el Vampiro tendrá que alimentarse de un Siervo de su equipo o de un espectador. El Vampiro puede continuar con su Acción declarada o si ha declarado una Acción de Placaje, puede hacer una Acción de Movimiento en su lugar. De cualquier modo, al final de su Acción declarada, pero antes de pasar, entregar a la mano, o marcar, el Vampiro tiene que alimentarse. Si se encuentra adyacente a uno o más Siervos de su equipo (de pie, aturdidos o tumbados), elige a uno de ellos al que morderá y haz una tirada de Heridas por el Siervo, considerando cualquier resultado de Lesión como Contusión. La herida no causará cambio de turno a no ser que el Siervo llevase el balón. Una vez el Vampiro haya mordido a un Siervo podrá completar su Acción. Si no consigue morder a un Siervo se considera Cambio de Turno y requerirá que el Vampiro se alimente de un espectador (mueve al Vampiro a la zona de reservas si se encontraba todavía en el campo). Si tenía el balón, rebotará desde la casilla que ocupaba cuando fue retirado del campo y no anotará un touchdown si se encontraba en la zona de defensa contraria."
    },
    {
      "type": "E",
      "name_es": "Siempre Hambriento",
      "name_en": "always-hungry",
      "description": "El jugador siempre se encuentra ferozmente hambriento ¡y podría comerse cualquier cosa! Por ello, cada vez que el jugador use la habilidad Lanzar compañero de Equipo, tira 1D6 después de que haya terminado de moverse, pero antes de lanzar al jugador. Con un resultado de 2+ el lanzamiento continúa. Si el resultado es un 1, ¡tratará de comerse a su desafortunado compañero! Tira un D6 otra vez, un segundo 1 indicará que ha conseguido engullir al jugador, lo que lo matará sin posibilidad de salvarse (no se puede emplear ni Médico, ni Regenerar ni ninguna otra cosa). Si el jugador llevaba el balón, rebotará desde la casilla del jugador lanzado. Si el resultado es de 2 a 6, el jugador consigue liberarse y la Acción de Pase se tratará como si fuese un balón perdido del jugador. Resuelve el balón perdido de manera normal para un jugador con Agilidad Felina."
    },
    {
      "type": "E",
      "name_es": "Sierra Mecánica",
      "name_en": "chainsaw",
      "description": "Un jugador armado con una sierra mecánica tiene que atacar con ella en lugar de realizar un placaje cuando realiza una Acción de Placaje o de Penetración. Cuando se emplea la sierra para realizar un ataque, tira un D6 en lugar del dado de Placaje. Con un resultado de 2+ la sierra mecánica golpea al jugador contrario, pero con un resultado de 1 rebota y ¡en lugar de eso golpea a su portador! Realiza una tirada de Armadura por el jugador que resulte golpeado por la Sierra Mecánica, añadiendo 3 al resultado. Si la tirada supera la armadura de la víctima, el jugador resulta Derribado y herido; tira en la tabla de Heridas. Si la tirada no consigue superar la armadura de la víctima, el ataque no tendrá efecto. Un jugador armado con una sierra mecánica puede realizar una Acción de Falta y añadir 3 a la tirada de Armadura, pero debe tirar por si rebota como se describe más atrás. Una Sierra Mecánica en funcionamiento es algo muy peligroso, así que si un jugador que tenga una sierra mecánica resulta Derribado por cualquier razón, el entrenador contrario podrá añadir 3 a su tirada de Armadura para ver si el jugador resulta herido. Sin embargo, placar a un jugador con una sierra mecánica es igualmente peligroso, si un oponente se derriba a si mismo al placar a un jugador con sierra mecánica se añade 3 a su tirada de armadura. Esta habilidad sólo puede emplearse una vez por turno (p.ej.: no puede emplearse con Furia o Placaje Múltiple) y si se utiliza como parte de una Acción de Penetración, el jugador no podrá seguir moviendo tras emplearla. Las lesiones causadas por una Sierra Mecánica no otorgan Puntos de Estrellato."
    },
    {
      "type": "E",
      "name_es": "Sin Manos",
      "name_en": "no-hands",
      "description": "El jugador es incapaz de recoger, interceptar o llevar el balón y fallará cualquier tirada de atrapar automáticamente, ya sea porque literalmente no tenga manos o porque las tenga ocupadas. Si intenta recoger el balón del suelo, rebotará y se producirá un cambio de turno si es el turno de su equipo."
    },
    {
      "type": "E",
      "name_es": "Solitario",
      "name_en": "loner",
      "description": "Los solitarios, debido a la inexperiencia, arrogancia, ferocidad animal o simple estupidez, no juegan bien con el resto del equipo. Como resultado, los Solitarios pueden emplear segundas oportunidades de equipo pero deben realizar una tirada de D6 antes. Con un resultado de 4+ puede utilizar la segunda oportunidad normalmente. Con un resultado de 1-3 el resultado original se mantiene y la segunda oportunidad se pierde."
    },
    {
      "type": "M",
      "name_es": "Tentáculos",
      "name_en": "tentacles",
      "description": "El jugador puede utilizar esta habilidad cuando un jugador contrario trate de abandonar su zona de defensa esquivando o saltando. El jugador contrario tira 2D6 añadiendo la Fuerza de su jugador y restando la Fuerza del jugador con Tentáculos. Si el resultado final es de 5 o menos, el jugador que trataba de moverse habrá sido agarrado firmemente por los tentáculos y su Acción termina inmediatamente. Si un jugador intenta abandonar la zona de defensa de varios jugadores con esta habilidad, tan sólo uno de ellos podrá intentar agarrarlo con sus tentáculos."
    },
    {
      "type": "E",
      "name_es": "¡¡Tronco va!!",
      "name_en": "timmber",
      "description": "Si un hombre-árbol se ha caído e intenta levantarse, por cada jugador amigo que no se encuentre en la zona de un jugador adversario, obtiene +1 a la tirada para levantarse.Un 1 siempre en un fallo"
    },
    {
      "type": "",
      "name_es": "Zafarse",
      "name_en": "fend",
      "description": "Este jugador es muy hábil deshaciéndose de los posibles atacantes. Los jugadores contrarios no podrán seguir los placajes que se hagan contra este jugador incluso si el jugador con Zafarse resulta Derribado. El jugador contrario podrá seguir moviéndose después de realizar el placaje si ha declarado una Acción de Penetración"
    }
  ],
  "teams": [
    {
      "id": "1",
      "team": "Amazonas",
      "logo": "https://bbtactics.com/images/amazon.png",
      "players": [
        {
          "position": "Linea",
          "cost": 50000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Esquivar"],
          "max": 16,
          "improvements": {
            "normal": ["G"],
            "double": ["A", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Lanzadora",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Esquivar", "Pasar"],
          "max": 2,
          "improvements": {
            "normal": ["G", "P"],
            "double": ["A", "F"]
          },
          "player-img": ""
        },
        {
          "position": "Receptora",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Esquivar", "Atrapar"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Blitzer",
          "cost": 90000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Esquivar", "Placar"],
          "max": 16,
          "improvements": {
            "normal": ["G", "F"],
            "double": ["A", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://www.thenaf.net/wp-content/uploads/2016/03/amazon-team.jpg",
      "strengths": [
        "Todas empiezan con Esquivar",
        "Jugadoras y rerrolls baratos",
        "4 Blitzers con placar-esquivar"
      ],
      "weaknesses": ["Armadura 7", "Skills más bien bajos"],
      "overview": "Los equipos de amazonas son un equipo con una excelente movilidad, debido a que todas las jugadoras empiezan con la habilidad de esquivar. Este hecho también hace que se mantengan de pie con una cara más del dado cuando las placan, a no ser que las plaque alguien con placaje defensivo. Otra ventaja es la posibilidad de tener desde el comienzo 4 blitzers con placar y esquivar, que además acceden a subidas de fuerza de normal. Todo esto con la enorme ventaja de que las jugadoras amazonas son bastante baratas, con lo que puedes montarte un equipo completo sin renunciar a nada desde el primer momento, además, los rerrolls también son bastante baratos. Por contra, las amazonas tienen la armadura 7, lo cual las hace frágiles si alguien consigue placarlas. En cuanto al resto de stats, no destacan en nada. Todas tienen fuerza 3, agilidad 3 y mueven 6, como un linea cualquiera. Lo que diferencia los posicionales es la habilidad con la que empiezan y a las que tienen acceso. Son stats un poco pobres si tenemos en cuenta que tienen armadura 7, pero eso se ve compensado con la habilidad esquivar y su precio. Hay que tener en cuenta que en unos cuantos partidos, el equipo de amazonas podrá tener todas sus jugadoras con placar y esquivar, y sus 4 blitzers acceden a subidas de fuerza lo que puede convertirlas en un equipo muy duro de pelar pese a su armadura."
    },
    {
      "id": "2",
      "team": "Enanos del caos",
      "logo": "https://bbtactics.com/images/chaosdwarf.png",
      "players": [
        {
          "position": "Hobgoblin",
          "cost": 40000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": [],
          "max": 16,
          "improvements": {
            "normal": ["G"],
            "double": ["A", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Defensa enano del caos",
          "cost": 70000,
          "stats": {
            "ma": 4,
            "st": 3,
            "ag": 2,
            "av": 9
          },
          "skills": ["Placar", "Placaje defensivo", "Cabeza dura"],
          "max": 6,
          "improvements": {
            "normal": ["G", "F"],
            "double": ["A", "P", "M"]
          },
          "player-img": ""
        },
        {
          "position": "Centauro toro",
          "cost": 130000,
          "stats": {
            "ma": 6,
            "st": 4,
            "ag": 2,
            "av": 9
          },
          "skills": ["Carrera", "Pies firmes", "Cabeza dura"],
          "max": 2,
          "improvements": {
            "normal": ["G", "F"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Minotauro",
          "cost": 150000,
          "stats": {
            "ma": 5,
            "st": 5,
            "ag": 2,
            "av": 8
          },
          "skills": [
            "Solitario",
            "Furia",
            "Cuernos",
            "Golpe mortífero",
            "Cabeza dura",
            "Animal salvaje"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "A", "P", "M"]
          },
          "player-img": ""
        }
      ],
      "team-img": "http://www.coolminiornot.com/pics/pics6/img404bf0254b9f7.jpg",
      "strengths": [
        "Centauros rápios y fuertes",
        "Equipo solido con alta armadura",
        "Hobgoblins baratos"
      ],
      "weaknesses": [
        "Baja agilidad",
        "Sin ballcarrier con habilidades",
        "Rerrolls caros"
      ],
      "overview": "Los Enanos del Caos son una mezcla perfecta de contundencia, dureza y solidez. La posibilidad de empezar con dos centauros, con movimiento 6 y fuerza 4 es un buen comienzo. Además su armadura 9 y cabeza dura hace muy difícil sacarlos del campo. Después tenemos los 6 enanos del caos. Calcados a un defensa enano de toda la vida, pero con dobles acceden a mutaciones, lo cual es un muy buen punto a favor, y lo más importante, empezamos con 6 jugadores con placar. Además de esto, tenemos la posibilidad de alinear un minotauro. Con su fuerza 5, cuernos y Furia, un bicho a tener en cuenta. Para acabar de rellenar este equipo, disponemos de los hobgoblins. Jugadores baratos que dan el pego para rellenar los puestos que nos faltaban. Como contras para elegir este equipo, podríamos citar la baja agilidad de los centauros y enanos. De entrada no deberían ser nuestra primera elección a la hora de llevar el balón. Desgraciadamente, los únicos que tienen agilidad suficiente para llevar a cabo esa tarea son los Hobgoblins, que para más desgracia empiezan sin habilidades y tienen armadura 7. Además, la media de velocidad de este equipo no es nada espectacular, y los rerrolls para este equipo son bastante caros.Pese a lo comentado, es un buen equipo para jugadores novatos, ya que tiene una buena mezcla de  jugadores, y es un equipo muy sólido. Empezamos con 6 jugadores con placar, uno de los Big Guys más temidos del juego y 2 centauros duros y bastante rápidos."
    },
    {
      "id": "3",
      "team": "Pacto del caos",
      "logo": "https://bbtactics.com/images/chaospact.png",
      "players": [
        {
          "position": "Barbaro del caos",
          "cost": 50000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": [],
          "max": 16,
          "improvements": {
            "normal": ["G", "F", "M", "P"],
            "double": ["A"]
          },
          "player-img": ""
        },
        {
          "position": "Goblin renegado",
          "cost": 40000,
          "stats": {
            "ma": 6,
            "st": 2,
            "ag": 3,
            "av": 7
          },
          "skills": [
            "Animosidad",
            "Esquivar",
            "Agilidad felina",
            "Escurridizo"
          ],
          "max": 1,
          "improvements": {
            "normal": ["A", "M"],
            "double": ["G", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Skaven renegado",
          "cost": 50000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Animosidad"],
          "max": 1,
          "improvements": {
            "normal": ["G", "M"],
            "double": ["A", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Orco renegado",
          "cost": 50000,
          "stats": {
            "ma": 5,
            "st": 3,
            "ag": 3,
            "av": 9
          },
          "skills": ["Animosidad"],
          "max": 1,
          "improvements": {
            "normal": ["G", "M"],
            "double": ["F", "P", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Elfo renegado",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 4,
            "av": 8
          },
          "skills": ["Animosidad"],
          "max": 1,
          "improvements": {
            "normal": ["G", "A", "M"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Troll del caos",
          "cost": 110000,
          "stats": {
            "ma": 4,
            "st": 5,
            "ag": 1,
            "av": 9
          },
          "skills": [
            "Solitario",
            "Siempre hambriento",
            "Golpe mortífero",
            "Realmente estúpido",
            "Lanzar compañero de equipo",
            "Regeneración"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "P", "A", "M"]
          },
          "player-img": ""
        },
        {
          "position": "Ogro del caos",
          "cost": 140000,
          "stats": {
            "ma": 5,
            "st": 5,
            "ag": 2,
            "av": 9
          },
          "skills": [
            "Solitario",
            "Cabeza hueca",
            "Golpe mortífero",
            "Cabeza dura",
            "Lanzar compañero de equipo"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "P", "A", "M"]
          },
          "player-img": ""
        },
        {
          "position": "Minotauro del caos",
          "cost": 150000,
          "stats": {
            "ma": 5,
            "st": 5,
            "ag": 2,
            "av": 8
          },
          "skills": [
            "Solitario",
            "Furia",
            "Cuernos",
            "Golpe mortífero",
            "Animal salvaje"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "P", "A", "M"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://2.bp.blogspot.com/-NbM7TF1_60M/VxScMeAPIyI/AAAAAAAAHfw/ZfX0kU_xEdcYv785N06EH7ArDSbdLe5zQCKgB/s400/IMG_2580.jpg",
      "strengths": [],
      "weaknesses": [],
      "overview": ""
    },
    {
      "id": "4",
      "team": "Caos",
      "logo": "https://bbtactics.com/images/chaos.png",
      "players": [
        {
          "position": "Hombre bestia",
          "cost": 60000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": ["Cuernos"],
          "max": 16,
          "improvements": {
            "normal": ["G", "F", "M"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Guerrero del caos",
          "cost": 100000,
          "stats": {
            "ma": 5,
            "st": 4,
            "ag": 3,
            "av": 9
          },
          "skills": [],
          "max": 4,
          "improvements": {
            "normal": ["G", "F", "M"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Minotauro",
          "cost": 150000,
          "stats": {
            "ma": 5,
            "st": 5,
            "ag": 2,
            "av": 8
          },
          "skills": [
            "Solitario",
            "Furia",
            "Cuernos",
            "Golpe mortífero",
            "Cabeza dura",
            "Animal salvaje"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F", "M"],
            "double": ["G", "A", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://scontent.fmad10-2.fna.fbcdn.net/v/t31.0-8/13086700_495728993962289_7335463066148938763_o.jpg?_nc_cat=104&_nc_sid=e007fa&_nc_ohc=67Wj6fhx3xMAX-_BbZa&_nc_ht=scontent.fmad10-2.fna&oh=efcbeba8823cf9f174d4c3dac965d2dc&oe=5EA8EC56",
      "strengths": [
        "Fuerza",
        "Mutaciones",
        "Big guy muy potente",
        "Muy duros una vez desarrollados"
      ],
      "weaknesses": [
        "Jugadores caros",
        "Sin habilidades al empezar",
        "Rerrolls caros"
      ],
      "overview": "Los equipos del Caos suelen convertirse en verdaderas máquinas de matar y exterminar, pero eso es al cabo de muchos partidos y mucho tiempo. Al principio, un equipo del Caos es algo pobre y difícil de controlar. Si empezamos alguna competición con 1.000 puntos de TV, veremos que no hay muchas opciones de tener todo lo esencial en el equipo. Nuestros jugadores clave, los Guerreros del Caos, no nos entrarán en el equipo por valoración, o si lo hacen deberemos renunciar a Rerolls o al Minotauro. Aún así, los Guerreros del Caos tienen un duro camino antes de convertirse en jugadorazos, ya que empiezan sin ninguna habilidad, y no empiezan a ser jugadores competentes hasta que tienen al menos Placar y otra habilidad más. Lo mismo sucede en cuanto a habilidades con los Hombres Bestia.Para torneos o ligas cortas Caos no es una gran elección en cuanto a competitividad, pero si vuestra liga va a tener varias temporadas Caos se llegará a convertir en el terror de muchos equipos, casi seguro. A la larga, como comentamos, Caos se convierte en un equipo muy completo. Vamos a ver unas proposiciones de alineaciones iniciales, para iniciar una larga y prospera competición con nuestro equipo del Caos."
    },
    {
      "id": "5",
      "team": "Elfos oscuros",
      "logo": "https://bbtactics.com/images/darkelf.png",
      "players": [
        {
          "position": "Linea",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 4,
            "av": 8
          },
          "skills": [],
          "max": 16,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Corredor",
          "cost": 80000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 4,
            "av": 7
          },
          "skills": ["Pase precipitado"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A", "P"],
            "double": ["F"]
          },
          "player-img": ""
        },
        {
          "position": "Asesino",
          "cost": 90000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 4,
            "av": 7
          },
          "skills": ["Perseguir", "Puñal"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Blitzer",
          "cost": 100000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 4,
            "av": 8
          },
          "skills": ["Placar"],
          "max": 4,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Elfa bruja",
          "cost": 110000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 4,
            "av": 7
          },
          "skills": ["Furia", "Esquivar", "En pie de un salto"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://static.wixstatic.com/media/2838dd_8b63cadfb7da46629e6028801f1cd0ee~mv2.jpg/v1/fill/w_858,h_686,al_c,q_90,usm_0.66_1.00_0.01/2838dd_8b63cadfb7da46629e6028801f1cd0ee~mv2.webp",
      "strengths": [
        "4 Blitzers con placar",
        "Las Brujas Elfas",
        "Agilidad 4 y armadura superior al resto de elfos"
      ],
      "weaknesses": ["Algunos jugadores con baja armadura", "Son muy caros"],
      "overview": "Los Elfos Oscuros son, de los cuatro equipos elfos, el más enfocado a hacer un juego de “running game”. La falta de receptores o lanzadores natos es un claro ejemplo de que el pase no es el juego principal de este equipo. Sin embargo, son el hueso más duro de los cuatro. Su alta armadura, el hecho de empezar con 4 blitzers con placar y la posibilidad de usar asesinos que tiren a armadura sin posibilidad de caer hacen que este equipo elfo sea un peligro constante. Además, no olvidemos que todos los jugadores tienen agilidad 4, eso hace cualquier jugador elfo oscuro un potencial anotador y permite una buena movilidad tanto del balón como de los jugadores. La guindilla del equipo son unas brujas, de inicio con furia, esquivar y en pie de un salto; uno de los jugadores más temidos y odiados del Blood Bowl. Sin embargo, la baja armadura de asesinos, corredores y brujas los hace frágiles si entran demasiado en contacto. Además, los jugadores Elfos Oscuros no son precisamente baratos, de entrada, hacerte con 4 blitzers va a costarte 400.000 monedas de oro, y las brujas valen 110.000 cada una. Eso hace que cualquier baja es un dolor de cabeza para los entrenadores Elfos Oscuros."
    },
    {
      "id": "6",
      "team": "Enanos",
      "logo": "https://bbtactics.com/images/dwarf.png",
      "players": [
        {
          "position": "Defensa",
          "cost": 70000,
          "stats": {
            "ma": 4,
            "st": 3,
            "ag": 2,
            "av": 9
          },
          "skills": ["Placar", "Placaje defensivo", "Cabeza dura"],
          "max": 16,
          "improvements": {
            "normal": ["G", "F"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Corredor",
          "cost": 80000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": ["Manos seguras", "Cabeza dura"],
          "max": 2,
          "improvements": {
            "normal": ["G", "P"],
            "double": ["A", "F"]
          },
          "player-img": ""
        },
        {
          "position": "Blitzer",
          "cost": 80000,
          "stats": {
            "ma": 5,
            "st": 3,
            "ag": 3,
            "av": 9
          },
          "skills": ["Placar", "Cabeza dura"],
          "max": 2,
          "improvements": {
            "normal": ["G", "F"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Matatroll",
          "cost": 90000,
          "stats": {
            "ma": 5,
            "st": 3,
            "ag": 2,
            "av": 8
          },
          "skills": ["Placar", "Agallas", "Furia", "Cabeza dura"],
          "max": 2,
          "improvements": {
            "normal": ["G", "F"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Apisonadora",
          "cost": 160000,
          "stats": {
            "ma": 4,
            "st": 7,
            "ag": 1,
            "av": 10
          },
          "skills": [
            "Solitario",
            "Abrirse paso",
            "Juego sucio",
            "Juggernaut",
            "Golpe mortífero",
            "Sin manos",
            "Arma secreta",
            "Mantenerse firme"
          ],
          "max": 2,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "A", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://www.paintingforglory.com/wp-content/uploads/2018/11/Equipo-de-Enanos-de-Blood-Bowl-marca-Starplayer.jpg",
      "strengths": [
        "Alta armadura",
        "Muchas habilidades (placar, placaje defensivo)",
        "Cabeza dura de base en la mayoría de jugadores"
      ],
      "weaknesses": [
        "Son muy lentos",
        "Pocos jugadores capaces de jugar el balón"
      ],
      "overview": "Los Enanos son probablemente el equipo más resistente y compacto del Blood Bowl. La mayoría de jugadores tienen altas armaduras y algunos de ellos cabeza dura, lo cual hace dificil sacar estos pequeños jugadores del campo. Además, el equipo de enanos empieza con buenas habilidades, la mayoría de sus jugadores tiene placar de base, y los defensas, pese a ser lentos, empiezan con placaje defensivo.Pero no todo son ventajas en este equipo, si algo le falla a los enanos es la velocidad y la agilidad. Pocos equipos mueven menos que los enanos, y no es que se pueda decir que son hábiles jugando el balon, salvo pequeñas excepciones…"
    },
    {
      "id": "7",
      "team": "Elfos profesionales",
      "logo": "https://bbtactics.com/images/elf.png",
      "players": [
        {
          "position": "Linea",
          "cost": 60000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 4,
            "av": 7
          },
          "skills": [],
          "max": 16,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Lanzador",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 4,
            "av": 7
          },
          "skills": ["Pasar"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A", "P"],
            "double": ["F"]
          },
          "player-img": ""
        },
        {
          "position": "Receptor",
          "cost": 100000,
          "stats": {
            "ma": 8,
            "st": 3,
            "ag": 4,
            "av": 7
          },
          "skills": ["Atrapar", "Nervios de acero"],
          "max": 4,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Blitzer",
          "cost": 110000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 4,
            "av": 8
          },
          "skills": ["Placar", "Echarse a un lado"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://pbs.twimg.com/media/DJc6kptXcAAql2y?format=jpg&name=small",
      "strengths": [
        "Receptores muy buenos de base",
        "Lineas baratos",
        "Todos con Agilidad 4"
      ],
      "weaknesses": ["Posicionales caros", "Armadura reducida"],
      "overview": "Los Elfos Profesionales, como buenos elfos, empiezan todos con agilidad 4. Lo que permite, en gran medida, que todos los jugadores tengan una buena movilidad por el campo y que todos sean capaces de jugar el balón. De las 4 razas elfas, los Elfos Profesionales son los que tienen unos lineas más baratos. Además, sus receptores empiezan con atrapar y nervios de acero, lo que, junto a su fuerza 3, los convierte en unos de los mejores receptores del juego, si no el mejor. Este equipo también dispone de dos blitzers, que llevan de base echarse a un lado, una habilidad bastante irritante para el rival si no consigue tirarlos al suelo. Por contra, los elfos profesionales tienen poca armadura, solo sus blitzers superan la armadura 7. Pese a tener unos lineas baratos, los receptores y los blitzers son, como suele pasar con todos los elfos, bastante caros, con lo cual hay que ir en cuidado ya que la pérdida de uno de estos jugadores clave puede suponer un desastre en las arcas del equipo."
    },
    {
      "id": "8",
      "team": "Goblins",
      "logo": "https://bbtactics.com/images/goblin.png",
      "players": [
        {
          "position": "Goblin",
          "cost": 40000,
          "stats": {
            "ma": 6,
            "st": 2,
            "ag": 3,
            "av": 7
          },
          "skills": ["Esquivar", "Agilidad felina", "Escurridizo"],
          "max": 16,
          "improvements": {
            "normal": ["A"],
            "double": ["G", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Bombardero",
          "cost": 40000,
          "stats": {
            "ma": 6,
            "st": 2,
            "ag": 3,
            "av": 7
          },
          "skills": ["Bombardero", "Esquivar", "Arma secreta", "Escurridizo"],
          "max": 1,
          "improvements": {
            "normal": ["A"],
            "double": ["G", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Chiflado",
          "cost": 40000,
          "stats": {
            "ma": 6,
            "st": 2,
            "ag": 3,
            "av": 7
          },
          "skills": ["Sierra mecánica", "Arma secreta", "Escurridizo"],
          "max": 1,
          "improvements": {
            "normal": ["A"],
            "double": ["G", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Fanático",
          "cost": 70000,
          "stats": {
            "ma": 3,
            "st": 7,
            "ag": 3,
            "av": 7
          },
          "skills": [
            "Bola con cadena",
            "Sin manos",
            "Arma secreta",
            "Escurridizo"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Pogo",
          "cost": 70000,
          "stats": {
            "ma": 7,
            "st": 2,
            "ag": 3,
            "av": 7
          },
          "skills": ["Esquivar", "Saltar", "Escurridizo", "Piernas muy largas"],
          "max": 1,
          "improvements": {
            "normal": ["A"],
            "double": ["G", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Troll",
          "cost": 110000,
          "stats": {
            "ma": 4,
            "st": 5,
            "ag": 1,
            "av": 9
          },
          "skills": [
            "Solitario",
            "Siempre hambriento",
            "Golpe mortífero",
            "Realmente estúpido",
            "Regeneración",
            "Lanzar compañero de equipo"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "A", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://brushandboltgun.com/wp-content/uploads/2018/08/img_5956.jpg",
      "strengths": [
        "Jugadores baratos",
        "Uso de armas secretas",
        "Combo esquivar-escurridizo"
      ],
      "weaknesses": [
        "Frágiles",
        "Excepto los trolls y el fanático, jugadores con fuerza 2",
        "Armas secretas, armas de doble filo"
      ],
      "overview": "Los Goblins, esos bichos verdes con mala leche, ideas alocadas y ansias de volar por encima de las defensas enemigas y anotar un touchdown tras un más que probable trágico aterrizaje. Sin duda, uno de los equipos más tentadores para entrenadores avanzados. Con Goblins todo puede ser muy divertido, muy trágico, muy demoledor… Todo depende del azar con los Goblins. El equipo inicial de goblins vienen a ser dos trolls, un goblin con sierra mecánica, un goblin fanático, un goblin bombardero, un pogo saltarín y el resto goblins rasos. Dado que son jugadores muy baratos no habrá problemas en hacer un roster completo con varios rerolls y un médico… Y aún nos sobrará efectivo para ir a hacer unas copas con los supervivientes al final del partido. Las armas secretas, la posibilidad de usar dos trolls y la gran movilidad de los goblins con esquivar y escurridizo hacen de este equipo la principal ventaja frente a sus rivales. Además, dado que la valoración de los equipos goblins suele ser más baja que la de los rivales, habitualmente los equipos goblins disponen de incentivos, lo que significa que pueden usar más armas secretas y sobornos. Por desgracia, la fuerza 2 de los goblins, su baja armadura y el bonus negativo de escurridizo hace que sean de los jugadores más frágiles de este juego. Además, las armas secretas son armas de doble filo. Si algo no sale bien puedes acabar fastidiándote a ti mismo con tus propios artilugios de matar rivales. Este equipo no es fácil de llevar para un novato, pero para un entrenador experimentado puede suponer un reto muy interesante. Además, con un equipo que usa sierras mecánicas, bombas, bolas con cadena y jugadores voladores… No puede faltar la diversión!"
    },
    {
      "id": "9",
      "team": "Halflings",
      "logo": "https://bbtactics.com/images/halfling.png",
      "players": [
        {
          "position": "Hafling",
          "cost": 30000,
          "stats": {
            "ma": 5,
            "st": 2,
            "ag": 3,
            "av": 6
          },
          "skills": ["Esquivar", "Agilidad felina", "Escurridizo"],
          "max": 16,
          "improvements": {
            "normal": ["A"],
            "double": ["G", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Hombre árbol",
          "cost": 120000,
          "stats": {
            "ma": 2,
            "st": 6,
            "ag": 1,
            "av": 10
          },
          "skills": [
            "Golpe mortífero",
            "Mantenerse firme",
            "Brazo fuerte",
            "Echar raíces",
            "Cabeza dura",
            "Lanzar compañero de equipo"
          ],
          "max": 2,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "A", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://playburgos.files.wordpress.com/2016/02/3.jpg?w=768&h=433",
      "strengths": [
        "Jugadores Baratos",
        "Pueden robar rerrolls",
        "Pueden usar 2 hombres árbol"
      ],
      "weaknesses": [
        "Son muy lentos",
        "Son muy frágiles",
        "Salvo los 2 árboles, son muy débiles"
      ],
      "overview": "Los Halfings son la raza más lenta y débil del bloodbowl por el momento. Pueden usar dos hombres árbol, lo cual es de agradecer, ya que el resto de jugadores tendrán fuerza 2. También hay la opción de usar un gran chef halfing por incentivos, que permite robar al rival sus rerolls, lo cual es de gran ayuda, debido a que probablemente un equipo de halfings los necesite en abundancia. Otra de las grandes ventajas, es que los jugadores Halfings son baratos, eso nos permite empezar con muchos jugadores, y poder reemplazarlos si fuera necesario, que probablemente lo sea. Negativamente hablando, podríamos hacer muchos párrafos sobre este equipo. Nos limitaremos a comentar que dado que el jugador más rápido de este equipo mueve 5, podemos considerarlo el equipo más lento del juego. Además, todos los halfings tienen fuerza 2, y solamente armadura 6. Eso les hace sin duda el equipo más débil y frágil del juego. Si alguno de los Hlfings vive lo suficiente como para hacer algunos puntos de experiencia y llegar a tener alguna subida, quizás sea un poco más jugable, aunque esa sería la excepción que confirma la regla con este equipo. Con este panorama, podríamos decir que la principal ventaja de este equipo es que si alguna vez alguien gana un partido con halfings, el otro equipo y el otro entrenador serán recordados por la humillación el resto de sus días, y el entrenador que haya conseguido tal gesta también será recordado."
    },
    {
      "id": "10",
      "team": "Altos elfos",
      "logo": "https://bbtactics.com/images/highelf.png",
      "players": [
        {
          "position": "Línea",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 4,
            "av": 8
          },
          "skills": [],
          "max": 16,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Lanzador",
          "cost": 90000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 4,
            "av": 8
          },
          "skills": ["Pasar", "Pase seguro"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A", "P"],
            "double": ["F"]
          },
          "player-img": ""
        },
        {
          "position": "Receptor",
          "cost": 90000,
          "stats": {
            "ma": 8,
            "st": 3,
            "ag": 4,
            "av": 7
          },
          "skills": ["Atrapar"],
          "max": 4,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Blitzer",
          "cost": 100000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 4,
            "av": 8
          },
          "skills": ["Placar"],
          "max": 2,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://i.pinimg.com/564x/e9/68/65/e96865770bb296b9c539c1b5ac9dcd63.jpg",
      "strengths": [
        "Agilidad alta",
        "4 receptores muy rápidos",
        "De inicio con pase seguro"
      ],
      "weaknesses": ["Empiezan con pocas habilidades", "Corredores frágiles"],
      "overview": "Los Altos Elfos son uno de los equipos elfos más sólidos, debido a su armadura alta y a unos excelentes posicionales. Los rerolls no son caros para este equipo, y todos los jugadores empiezan con agilidad 4. Suelen jugar al pase, ya que sus lanzadores son unos de los mejores del juego, empiezando con pasar y la habilidad pase seguro, lo que hace más dificil que le intercepten un pase. Sus receptores son de los más rápidos del juego y, pese a que tienen armadura 7, no pierden punto de fuerza por ello, como pasa con los receptores silvanos. También tiene unos blitzers sólidos, y lineas con buena armadura. De todos modos, pese a que sus stats de partida son muy buenos, empiezan con contadas habilidades, lo que hace que los primeros partidos no sean sencillos. Pese a tener una buena media de armadura, empezar solamente con 2 jugadores con placar hace que este equipo no tenga tanta pegada como otros equipos elfos.  Los jugadores más determinantes del equipo, los receptores, son los más frágiles del equipo. Pese a eso y con un buen entrenador, al cabo de unos partidos y con unas pocas subidas, el equipo Alto Elfo se convierte en una maquina de marcar touchdowns."
    },
    {
      "id": "11",
      "team": "Humanos",
      "logo": "https://bbtactics.com/images/human.png",
      "players": [
        {
          "position": "Línea",
          "cost": 50000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": ["Ninguna"],
          "max": 16,
          "improvements": {
            "normal": ["G"],
            "double": ["F", "P", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Receptor",
          "cost": 70000,
          "stats": {
            "ma": 8,
            "st": 2,
            "ag": 3,
            "av": 7
          },
          "skills": ["Atrapar", "Esquivar"],
          "max": 4,
          "improvements": {
            "normal": ["G", "A"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Lanzador",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": ["Manos seguras", "Pasar"],
          "max": 2,
          "improvements": {
            "normal": ["G", "P"],
            "double": ["F", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Blitzer",
          "cost": 90000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": ["Placar"],
          "max": 4,
          "improvements": {
            "normal": ["G", "F"],
            "double": ["P", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Ogro",
          "cost": 140000,
          "stats": {
            "ma": 5,
            "st": 5,
            "ag": 2,
            "av": 9
          },
          "skills": [
            "Solitario",
            "Golpe mortífero",
            "Cabeza dura",
            "Cabeza hueca",
            "Lanzar compañero de equipo"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "P", "A"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://www.paintingforglory.com/wp-content/uploads/2019/02/Equipo_Humanos_Blood_Bowl4-768x537.jpg",
      "strengths": [
        "Juego flexible",
        "Jugadores baratos",
        "Empiezan con muchas habilidades"
      ],
      "weaknesses": [
        "No son excelentes en nada concreto",
        "Difíciles de gestionar si no te adaptas"
      ],
      "overview": "Los humanos son un equipo bastante adaptable al juego del rival. Son medianamente decentes en todo pero no son los mejores en nada. “Jacks of all trades” y “Masters of nothing”, se dedican a jugar a lo que a su rival se le da peor. Si juegan contra equipos fuertes y pegones, corren y pasan. Si juegan contra equipos débiles y jugones, pegan y sacuden. La posibilidad de alinear 4 blitzers es una buena noticia para entrenadores humanos. Los lineas tienen unos stats decentes, y los lanzadores empiezan con buenas skills. En cuanto al receptor, de movimiento 8 y armadura 7, en algún momento perdió un punto de fuerza y pese a tener 2 habilidades de entrada es un jugador bastante frágil. Otra ventaja de los humanos es que son jugadores bastante baratos, lo cual permite crear un buen equipo desde el primer día. Los humanos son un equipo muy completo, pero como decíamos no son especialistas en nada. Deben adaptarse al juego del rival, y si las cosas no salen bien cambiar de plan, lo cual no supone mucho problema ya que es un equipo muy versátil. Si eres un entrenador de ideas fijas sufrirás con este equipo, ya que jugando con humanos hay que tener la mente abierta y un plan b para todas las jugadas."
    },
    {
      "id": "12",
      "team": "Khemri",
      "logo": "https://bbtactics.com/images/khemri.png",
      "players": [
        {
          "position": "Esqueleto",
          "cost": 40000,
          "stats": {
            "ma": 5,
            "st": 3,
            "ag": 2,
            "av": 7
          },
          "skills": ["Regeneración", "Cabeza dura"],
          "max": 16,
          "improvements": {
            "normal": ["G"],
            "double": ["P", "A", "F"]
          },
          "player-img": ""
        },
        {
          "position": "Thro-Ras",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 2,
            "av": 7
          },
          "skills": ["Pasar", "Regeneración", "Manos seguras"],
          "max": 2,
          "improvements": {
            "normal": ["P", "G"],
            "double": ["A", "F"]
          },
          "player-img": ""
        },
        {
          "position": "Blitz-Ras",
          "cost": 90000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 2,
            "av": 8
          },
          "skills": ["Placar", "Regeneración"],
          "max": 2,
          "improvements": {
            "normal": ["F", "G"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Guardián de la tumba",
          "cost": 100000,
          "stats": {
            "ma": 4,
            "st": 5,
            "ag": 1,
            "av": 9
          },
          "skills": ["Degenerar", "Regeneración"],
          "max": 4,
          "improvements": {
            "normal": ["F"],
            "double": ["A", "P", "G"]
          },
          "player-img": ""
        }
      ],
      "team-img": "http://4.bp.blogspot.com/-KPZeKb2N110/UDJ8jqUdi4I/AAAAAAAAA1Q/-qdNp8L9Zm4/s1600/Khemri_BB.jpg",
      "strengths": [
        "4 momias con fuerza 5",
        "Todos los jugadores con regenerar",
        "Líneas esqueletos muy baratos"
      ],
      "weaknesses": [
        "Agilidad muy baja",
        "Rerrolls muy caros",
        "Salvo blitzers y momias, jugadores con baja armadura"
      ],
      "overview": "Khemri es, sin duda, un equipo enfocado a pegar al rival. Con 4 momias de fuerza 5 no es difícil encontrar la forma de pegar con ventaja. También dispone de 2 blitzers que empiezan con placar, y dos lanzadores que tienen pasar y manos seguras de base. Para rellenar, disponemos de todos los esqueletos que necesitemos a un precio de 30.000 monedas de oro, una ganga dado que regeneran. Todo el equipo de Khemri regenera, lo cual hace que sea más llevadero el hecho de no poder usar médicos. Como datos negativos, éste equipo tiene, salvo momias y blitzers, una armadura de 7, lo que les hace bastante frágiles y los convierte en objetivos prioritarios, sobretodo si analizamos el hecho de que la alternativa a pegar a estos jugadores es pegar a momias de fuerza 5 con golpe mortífero. Los rerolls para Khamri son muy caros, y si lo sumamos al hecho de que ningún jugador de este equipo empieza con agilidad superior a 2, nos damos cuenta de que mover el balón por el campo puede ser un problema, y perderlo un desastre. El equipo de Khemri es una apuesta segura a la hora de sacudir a rivales, pero un equipo que flaquea a la hora de jugar el balón. Por esa razón, es une quipo poco recomendable para jugadores novatos, pero un buen reto para jugadores experimentados cansados de jugar al tiki-taka con sus ágiles equipos, sean cuales sean, ya que en comparación a Khemri cualquier equipo es superágil!"
    },
    {
      "id": "13",
      "team": "Hombres lagarto",
      "logo": "https://bbtactics.com/images/lizardmen.png",
      "players": [
        {
          "position": "Eslizón",
          "cost": 60000,
          "stats": {
            "ma": 8,
            "st": 2,
            "ag": 3,
            "av": 7
          },
          "skills": ["Esquivar", "Escurridizo"],
          "max": 16,
          "improvements": {
            "normal": ["A"],
            "double": ["F", "P", "G"]
          },
          "player-img": ""
        },
        {
          "position": "Saurios",
          "cost": 80000,
          "stats": {
            "ma": 6,
            "st": 4,
            "ag": 1,
            "av": 9
          },
          "skills": ["Ninguna"],
          "max": 6,
          "improvements": {
            "normal": ["F", "G"],
            "double": ["P", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Kroxigor",
          "cost": 140000,
          "stats": {
            "ma": 6,
            "st": 5,
            "ag": 1,
            "av": 9
          },
          "skills": [
            "Solitario",
            "Cabeza hueca",
            "Golpe mortífero",
            "Cola prensil",
            "Cabeza dura"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["P", "A", "G"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://klarensan.files.wordpress.com/2014/05/20140508_211459.jpg?w=470",
      "strengths": [
        "7 jugadores muy fuertes y rápidos",
        "Resto del equipo rápido y con esquivar-escurridizo",
        "Muy rápidos en general"
      ],
      "weaknesses": [
        "Empiezan apenas sin habilidades",
        "Eslizones muy frágiles",
        "Pobres pasando el balón"
      ],
      "overview": "Los Hombres Lagartos son el Ying y el Yang del Blood Bowl. Por un lado tienen 6 jugadores con fuerza 4 y uno con fuerza 5, todos con armadura 9 y movimiento 6. Los Saurios son jugadores duros, que pese a que empiezan sin habilidades, rápidamente puedes tener una primera linea de 6 jugadores que haga temblar cualquier rival. En cuanto al króxigor, un bicho de fuerza 5 y movimiento 6, es el terror de las nenas en el campo. Pocos Big Guys tienen tanto movimiento, lo que puede llegar a ser un dolor de cabeza para los rivales. Por otro lado, tenemos el resto del equipo, los eslizones. Jugadores de fuerza 2, movimiento 8 y armadura 7, cone squivar y escurridizo. Jugadores que no sirven para el choque, salvo hacer una falta aislada y rebanar un brazo a un rival mientras el árbitro no mira, pero con una movilidad extrema y capaces de cruzar el campo en tiempo récord. Sin embargo, los saurios y el króxigor son bastante nulos jugando el balón. Los eslizones no son tan cafres, pero olvídate de hacer pases con ellos. Lo mejor es coger el balón y correr. Además, debido a su armadura 7 y la habilidad escurridizo, los eslizones son jugadores muy frágiles. En resumen, hay que ser un entrenador experimentado para llevar este equipo, ya que la falta de habilidades al principio puede pasar factura si no se planifican bien las jugadas, y exponer los eslizones puede ser fatal para ellos y para el equipo, ya que sin eslizones en el campo, marcar se convertira en tarea más que improbable. Una vez dominado el juego de los Lizards, por eso, se convertirá en un equipo muy poderoso, aplastando a los equipos fuertez por velocidad y a los débiles por fuerza y poderío."
    },
    {
      "id": "14",
      "team": "Nórdicos",
      "logo": "https://bbtactics.com/images/norse.png",
      "players": [
        {
          "position": "Línea",
          "cost": 50000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Placar"],
          "max": 16,
          "improvements": {
            "normal": ["G"],
            "double": ["P", "F", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Lanzador",
          "cost": 70000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Placar", "Pasar"],
          "max": 2,
          "improvements": {
            "normal": ["P", "G"],
            "double": ["F", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Corredor",
          "cost": 90000,
          "stats": {
            "ma": 7,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Placar", "Agallas"],
          "max": 2,
          "improvements": {
            "normal": ["A", "G"],
            "double": ["F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Berserker",
          "cost": 90000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 7
          },
          "skills": ["Placar", "Furia", "En pie de un salto"],
          "max": 2,
          "improvements": {
            "normal": ["F", "G"],
            "double": ["P", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Hombre lobo nórdico",
          "cost": 110000,
          "stats": {
            "ma": 6,
            "st": 4,
            "ag": 2,
            "av": 8
          },
          "skills": ["Furia"],
          "max": 2,
          "improvements": {
            "normal": ["F", "G"],
            "double": ["P", "A"]
          },
          "player-img": ""
        },
        {
          "position": "Yeti",
          "cost": 140000,
          "stats": {
            "ma": 5,
            "st": 5,
            "ag": 1,
            "av": 8
          },
          "skills": [
            "Solitario",
            "Garras",
            "Presencia perturbadora",
            "Furia",
            "Animal salvaje"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["P", "A", "G"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://3.bp.blogspot.com/-Px34jtscyx8/VrMXggqXXiI/AAAAAAAAMGo/uCBYM9z-_dU/s640/P1070424.JPG",
      "strengths": [
        "Muchos jugadores con placar de base",
        "Jugadores con furia para abrir huecos"
      ],
      "weaknesses": ["Armadura baja", "Hay que ir con cuidado con furia"],
      "overview": "Los equipos Nórdicos tienen como característica principal que prácticamente todos sus jugadores empiezan con la habilidad placar. Lanzadores, corredores, líneas y berserkers, todos tienen placar de base. Luego están los Ulfwereners y el Yeti, que empiezan sin placar, pero dada su fuerza y lo violentos que son les da más bien igual. Pese a tener un lanzador, los equipos nórdicos no suelen jugar al pase, ya que no tienen receptores. Lo más parecido a un receptor son sus corredores, que como su nombre indica, corren. No son especialistas en recibir pases, pero gracias a su habilidad agallas si que son especialistas a apartar cualquier jugador de su linea de carrera, sea cual sea la fuerza del rival. Otra habilidad que hace característica los equipos nórdicos es la furia, lo cual les permite abrir huecos en las defensas con bastante eficiencia. Hay que tener cuidado con la furia por eso, y usarla con cabeza, ya que puedes plantarte sin querer en medio de muchos rivales y verte obligado a placar con desventaja, con lo que eso implica. Los nórdicos tienen otro problema a parte de los berenjenales en los que pueden meterse sus jugadores furiosos, y es que excepto los Ulfwereners y el Yeti, todos sus jugadores tienen armadura 7. Dado que son un equipo que juega mucho al contacto, eso les puede pasar factura si no planean muy bien como gestionar sus ventajas frente a rivales duros. Cualquier jugador desprotegido puede irse a la enfermeria debido a su baja armadura, y hay que aprender a gestionar esas situaciones."
    },
    {
      "id": "15",
      "team": "Nurgle",
      "logo": "https://bbtactics.com/images/nurgle.png",
      "players": [
        {
          "position": "Putrefacto",
          "cost": 40000,
          "stats": {
            "ma": 5,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": ["Degenerar", "Putrefacción de nurgle"],
          "max": 16,
          "improvements": {
            "normal": ["G", "M"],
            "double": ["F", "A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Pestigor",
          "cost": 80000,
          "stats": {
            "ma": 6,
            "st": 3,
            "ag": 3,
            "av": 8
          },
          "skills": ["Regeneración", "Cuernos", "Putrefacción de nurgle"],
          "max": 4,
          "improvements": {
            "normal": ["F", "G", "M"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Guerrero de nurgle",
          "cost": 110000,
          "stats": {
            "ma": 4,
            "st": 4,
            "ag": 2,
            "av": 9
          },
          "skills": [
            "Presencia perturbadora",
            "Apariencia asquerosa",
            "Putrefacción de nurgle",
            "Regeneración"
          ],
          "max": 4,
          "improvements": {
            "normal": ["F", "G", "M"],
            "double": ["A", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Bestia de nurgle",
          "cost": 140000,
          "stats": {
            "ma": 4,
            "st": 5,
            "ag": 1,
            "av": 9
          },
          "skills": [
            "Solitario",
            "Presencia perturbadora",
            "Apariencia asquerosa",
            "Golpe mortífero",
            "Putrefacción de nurgle",
            "Realmente estúpido",
            "Regeneración",
            "Tentáculos"
          ],
          "max": 1,
          "improvements": {
            "normal": ["F"],
            "double": ["A", "P", "G", "M"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://1.bp.blogspot.com/-XJH67WrmpxI/W_qbC4pobaI/AAAAAAAABxY/oRoaSEia6GkgDXXdPeW1Sx7MY3dR6LjQQCLcBGAs/s640/nurgle2.JPG",
      "strengths": [
        "Combo presencia perturbadora + apariencia asquerosa",
        "Mutaciones",
        "Lineas baratos"
      ],
      "weaknesses": [
        "Rerrolls caros",
        " Nulas habilidades enfocadas a mover el balón al principio",
        "Sin posibilidad de médico"
      ],
      "overview": "Nurgle es uno de los equipos de Blood Bowl más solidos defensivamente hablando que podemos encontrar. Empiezan con 4 jugadores de fuerza 4, presencia perturbadora y apariencia asquerosa. Eso hace que sea difícil pegarles y dificulta llevar a cabo acciones con el balón cerca suyo. Si sumamos eso a que pueden disponer de una Bestia de Nurgle de fuerza 5, con las mismas habilidades ya citadas y con tentáculos para mantener los rivales bien cerca de ella empezaremos a entender que por donde van estos jugadores, el rival ni placa con facilidad, ni se mueve con facilidad ni juega el balón con facilidad. Pero eso no es todo. Este equipo tiene regenerar en casi todos sus jugadores, todos excepto los lineas. Y para hacerlo todavía mejor, todos los jugadores acceden a mutaciones con normalidad, y la Bestia de Nurgle con doble. Además disponemos de lineas muy baratos, que aunque són bastante frágiles cumplen su función. Pero no todo son ventajas en este equipo. Pese a su parecido con los equipos de Caos, son algo más lentos que ellos, y menos ágiles. Además, no hay la posibilidad de tener médico con los equipos de Nurgle, lo que hace depender de la regeneración a los jugadores en caso de lesiones. Los rerolls son caros, 70.000 monedas de oro por unidad, junto con el hecho de empezar sin jugadores capaces de jugar el balón, hace que el ataque de Nurgle sea un poco flojo los primeros partidos."
    },
    {
      "id": "16",
      "team": "Ogros",
      "logo": "https://bbtactics.com/images/ogre.png",
      "players": [
        {
          "position": "Snotling",
          "cost": 20000,
          "stats": {
            "ma": 5,
            "st": 1,
            "ag": 3,
            "av": 5
          },
          "skills": [
            "Esquivar",
            "Agilidad felina",
            "Echarse a un lado",
            "Escurridizo",
            "Canijo"
          ],
          "max": 16,
          "improvements": {
            "normal": ["A"],
            "double": ["G", "F", "P"]
          },
          "player-img": ""
        },
        {
          "position": "Ogro",
          "cost": 140000,
          "stats": {
            "ma": 5,
            "st": 5,
            "ag": 2,
            "av": 9
          },
          "skills": [
            "Cabeza hueca",
            "Golpe mortífero",
            "Cabeza dura",
            "Lanzar compañero de equipo"
          ],
          "max": 6,
          "improvements": {
            "normal": ["F"],
            "double": ["G", "A", "P"]
          },
          "player-img": ""
        }
      ],
      "team-img": "https://www.paintingforglory.com/wp-content/uploads/2018/11/Equipo-de-Ogros-de-Blood-Bowl-marca-Hungry-troll.jpg",
      "strengths": ["6 ogros con fuerza 5", "Baratísimos snotlings"],
      "weaknesses": [
        "Los ogros tienen cabeza hueca",
        "Los snotlings son muy frágiles",
        "Rerrolls caros"
      ],
      "overview": "Los equipos Ogros son uno de los equipos más complicados de gestionar de este juego. Todos sabemos que la fuerza bruta es clave en este juego. ¿Puede haber algo mejor que poner seis jugadores grandes, duros y fuertes en la linea de Scrimage y machacar al rival? Quien sabe… Seis Ogros de fuerza 5 suman mucha fuerza en una linea de defensa, pero lamentablemente, también suman mucha estupidez. Puede que esa línea digna de hacer temblar al Orco más valiente se quede mirando el aleteo de una mosca, o como crece la hierba, mientras el rival se dedica a hacer un touchdown detrás de otro. El equipo de Ogros también tiene unos pequeños aliados para acabar de rellenar las plazas restantes. Son los Snotlings. El jugador más débil y frágil del juego, pero también el más barato. Empiezan con esquivar, canijo y echarse a un lado, buenas habilidades para darles movilidad. Pero no nos engañemos, la fuerza 1 y armadura 5 hace que cualquier golpe los mande a la enfermería."
    },
    {
      "id": "17",
      "team": "Orcos",
      "logo": "https://bbtactics.com/images/orc.png",
      "players": [],
      "team-img": "",
      "strengths": [],
      "weaknesses": [],
      "overview": ""
    },
    {
      "id": "18",
      "team": "Skavens",
      "logo": "https://bbtactics.com/images/skaven.png",
      "players": [],
      "team-img": "",
      "strengths": [],
      "weaknesses": [],
      "overview": ""
    },
    {
      "id": "19",
      "team": "Slann",
      "logo": "https://bbtactics.com/images/slann.png",
      "players": [],
      "team-img": "",
      "strengths": [],
      "weaknesses": [],
      "overview": ""
    },
    {
      "id": "20",
      "team": "No muertos",
      "logo": "https://bbtactics.com/images/undead.png",
      "players": [],
      "team-img": "",
      "strengths": [],
      "weaknesses": [],
      "overview": ""
    },
    {
      "id": "21",
      "team": "Vampiros",
      "logo": "https://bbtactics.com/images/vampire.png",
      "players": [],
      "team-img": "",
      "strengths": [],
      "weaknesses": [],
      "overview": ""
    },
    {
      "id": "22",
      "team": "Elfos silvanos",
      "logo": "https://bbtactics.com/images/woodelf.png",
      "players": [],
      "team-img": "",
      "strengths": ["Fast", "Agile", "Wardancers"],
      "weaknesses": ["Expensive", "Fragile"],
      "overview": "Wood elves are the second fastest race in the game, combine that with their elven agility they are very good at moving the ball about the pitch. All the players can be a potential scoring threat and this is what makes them a dangerous opponent. They are also the only elven team that has access to a big guy player. Of course it isn’t all good and the wood elf players tend to be quite fragile. They have low armour and their starting skills and stats are more orientated towards the ball rather than hitting the other team. The Treeman does a good job of soaking up some of the pressure and the players are agile enough to run away if needed. Their players are expensive however and you need to be careful with protecting them on the pitch. They also posses one of the best players in the game which is the Wardancer. The Wardancer comes with great starting skills and as a result they have a big target on them for the opposition. As a beginner team their speed and agility can help get out of bad spots when it comes to handling the ball and scoring. However their high cost and fragility can leave you with few players left to use which can make it really tough to play. I would say that perhaps they aren’t the best team to start out with becuase of this."
    }
  ]
}
